<?
$MESS ['SEF_MODE_TIP'] = "При отметната опция се включва поддръжката SEF mode.";
$MESS ['WEB_FORM_ID_TIP'] = "В падащият списък са изведени всички уеб форми от страницата <i>Списък на формите</i>.Позицията <i>друго</i> може да бъде използвана, ако ID на формата се передава в компонента \"отвън\", тоест, през _REQUEST.";
$MESS ['LIST_URL_TIP'] = "Посочва се, пълният път към страницата със списъка на резултатите. Ако след попълване на формата няма да има преминавания към списъка на резултатите, полето маже да се остави празно.";
$MESS ['EDIT_URL_TIP'] = "Посочва се, пълният път към страницата за редактиране на резултатите. Ако не е нужно да се преминава на тази страница, полето маже да се остави празно.";
$MESS ['SUCCESS_URL_TIP'] = "Посочва се, пълният път към страницата със съобщението за успешно изпращане на резултата на уеб формата. Използва се за изпращане на резултата до потребителя, без право на редактиране. Полето може да се остави празно, в този случай ако потребителя е препратен към страницата с формата на съобщението.";
$MESS ['CHAIN_ITEM_TEXT_TIP'] = "В полето може да се зададе името на позицията в навигационната нишка. Например, \"нова форма\".";
$MESS ['CHAIN_ITEM_LINK_TIP'] = "Полето позволява да се добави линк на допълнителната позиция в навигационната нишка.";
$MESS ['CACHE_TYPE_TIP'] = "<i>Авто</i>: действа при включено кеширане в течение на зададено време;<br /><i>Кешира</i>: за кеширане е необходимо да се определи само време за кеширане;<br /><i>Не кешира</i>: кеширане не се извършва във всички случай.";
$MESS ['CACHE_TIME_TIP'] = "Полето служи за посочване на време за кеширане, в секунди.";
$MESS ['VARIABLE_ALIASES_WEB_FORM_ID_TIP'] = "В даденото поле се посочва името на променливата, в която ще се предава ID на уеб формата. По подразбиране то съдържа <b>WEB_FORM_ID</b>.";
$MESS ['VARIABLE_ALIASES_RESULT_ID_TIP'] = "В даденото поле се посочва името на променливата, в която ще се предава ID на резултата на уеб формата. По подразбиране то съдържа <b>RESULT_ID</b>.";
$MESS ['SEF_FOLDER_TIP'] = "В полето се посочва папката, която ще се показва в адресната лента при активиране на страницата.";
$MESS ['IGNORE_CUSTOM_TEMPLATE_TIP'] = "При отметната опция, ще се използва шаблона на формата по подразбиране.";
$MESS ['USE_EXTENDED_ERRORS_TIP'] = "При отметната опция, ще се извеждат съобщения за грешки и грешно попълнени полета.";
?>