<?
$MESS ['SEF_MODE_TIP'] = "При отметната опция се включва поддръжката (SEF) mode.";
$MESS ['RESULT_ID_TIP'] = "В даденото поле се посочва значението на променливата RESULT_ID, в която се предава ID на резултата на уеб формата.";
$MESS ['EDIT_ADDITIONAL_TIP'] = "При избран от списъка вариант \"Да\" ще се изведат за редактиране допълнителните полета на формата, ако съществуват.";
$MESS ['EDIT_STATUS_TIP'] = "Ако е \"Да\", ще бъде изведена форма за смяна на статуса за текущият резултат.";
$MESS ['LIST_URL_TIP'] = "Посочва се името на страницата (URL) със списъка на резултатите. По подразбиране result_list.php (т.е. страницата се намира в текущата директория)";
$MESS ['VIEW_URL_TIP'] = "Посочва се името на страницата (URL) за преглед на резултата. По подразбиране result_view.php (т.е. страницата трябва да се намира в текущата директория).";
$MESS ['CHAIN_ITEM_TEXT_TIP'] = "Може да се посочи името на позицията в навигационната нишка. Например, \"редактиране на резултата\".";
$MESS ['CHAIN_ITEM_LINK_TIP'] = "Полето позволява да се добави линк за допълнителната позиция в навигационната нишка.";
$MESS ['SEF_FOLDER_TIP'] = "В даденото поле се посочва папката, която ще се показва в URL при преминаването към създаваната страница.";
$MESS ['SEF_URL_TEMPLATES_edit_TIP'] = "Съдържанието на това поле определя URL, който ще бъде показан в адресната лента, при преминаването към страницата за редактиране на резултата. По подразбиране полето съдържа #RESULT_ID#/";
$MESS ['IGNORE_CUSTOM_TEMPLATE_TIP'] = "При отметната опция ще се използва шаблон на формата по подразбиране.";
$MESS ['USE_EXTENDED_ERRORS_TIP'] = "При отметната опция ще се изведат съобщения за грешки и грешно попълнени полета.";
?>