<?
$MESS["GROUPS_COUNT_TIP"] = "Числото определя броя на групите,показвани на една страница.Ще се показват само попълнени групи. ";
$MESS["COLS_COUNT_TIP"] = "Брой колони,в които ще се показват групите.";
$MESS["SORT_BY1_TIP"] = "Посочва се полето, по което ще се извърши първото сортиране на групите блогове.";
$MESS["SORT_ORDER1_TIP"] = "По какъв ред ще се сортират групите блогове:по възходящ или по низходящ.";
$MESS["SORT_BY2_TIP"] = "Посочва се полето, по което ще се извърши второто сортиране на групите блогове.";
$MESS["SORT_ORDER2_TIP"] = "По какъв ред ще се сортират групите блогове за второто сортиране:по възходящ или по низходящ.";
$MESS["PATH_TO_GROUP_TIP"] = "Посочва се пътя към страницата на групите блогове.Например: blog_g_blog.php?page=group&group_id=#group_id#.";
$MESS["GROUP_VAR_TIP"] = "Посочва се името на променливата,в която се предава ID на групите  блогове.";
$MESS["PAGE_VAR_TIP"] = "Посочва се името на променливата,в която се предава страницата на блога.";
$MESS["CACHE_TYPE_TIP"] = "<i>Авто</i>: действа при включено кеширане в течение на зададенато време;<br /><i>Кешира</i>: за кеширан е необходимо да се определи само време за кеширане;<br /><i>Не кешира</i>: кеширане не се извършва при всички случай.";
$MESS["CACHE_TIME_TIP"] = "Полето служи за посочване на време за кеширане,в секунди.";
?>