<?
$MESS["IBLOCK_MODULE_NOT_INSTALLED"] = "Модула на информационните блокове не е инсталиран.";
$MESS["IBLOCK_WRONG_SESSION"] = "Вашата сесия е изтекла. Моля,презапишете документа отново.";
$MESS["P_ERR_UPLOAD_MAX_FILE_SIZE"] = "Размера на фотографията превишава #UPLOAD_MAX_FILE_SIZE# Мб";
$MESS["P_ERROR_BAD_POST"] = "Няма данни. Възможно е вие да качвате твърде много файлове, общият размер на които превишава #SIZE#Мб.";
$MESS["P_TITLE"] = "Качване на фотографии";
$MESS["P_TITLE_CHAIN"] = "Качване";
$MESS["P_EMPTY_POST"] = "Не предадени данни.";
$MESS["P_NEW_ALBUM"] = "Нов албум";
$MESS["P_MODULE_IS_NOT_INSTALLED"] = "Модула на Фото-галерията 2.0 не е инсталиран.";
$MESS["P_REAL_PICTURE"] = "Оригинал";
$MESS["P_GALLERY_EMPTY"] = "Не е посочен код на галерията";
$MESS["P_GALLERY_NOT_SIZE"] = "Недостатъчно място";
$MESS["P_DENIED_ACCESS"] = "Достъпа е забранен!";
$MESS["P_PUBLIC_ELEMENT"] = "Елемента е публикуван";
$MESS["P_APPROVE_ELEMENT"] = "Елемента е одобрен";
$MESS["P_ERROR_BAD_FILES"] = "Няма качени файлове.";
$MESS["P_ERROR_EMPTY_SECTION"] = "Албума не е посочен.";
$MESS["P_ERROR_BAD_SECTION"] = "Албума не е намерен.";
$MESS["P_LOADING"] = "Качване...";
$MESS["P_UNKNOWN_ERROR"] = "При качването на изображението е възникнала грешка";
$MESS["P_WM_IMG_ERROR01"] = "При качването на изображението на водния знак е възникнала грешка!";
$MESS["P_WM_IMG_ERROR02"] = "Грешка! Качвания файл не е изображение.";
$MESS["P_WM_IMG_ERROR03"] = "Грешка в правата на достъп! Съхраняването на качения файл е невъзможно.";
$MESS["P_WM_IMG_ERROR04"] = "Грешка! Качвания файл е с прекалено голям размер.";
$MESS["P_BXPH_UNKNOWN_UPLOAD"] = "При качването на файлове е възникнала грешка. Вероятни причини: загуба на авторизация по време на качването; опит за качване на файлове с некоректни формати; грешка, свързана с ограничения в правата на достъп.";
?>