<?
$MESS["BGB_BLOG_COUNT"] = "Брой блокове,показвани на една страница";
$MESS["BGB_PATH_TO_BLOG"] = "Шаблон на пътя към страницата на блога";
$MESS["BGB_PATH_TO_POST"] = "Шаблон на пътя към страницата със съобщенията на блога";
$MESS["BGB_PATH_TO_USER"] = "Шаблон на пътя към страницата на погребителя на блога";
$MESS["BGB_BLOG_VAR"] = "Име на променливата за ID на блога";
$MESS["BGB_POST_VAR"] = "Име на променливата за ID на съобщенията в блога";
$MESS["BGB_USER_VAR"] = "Име на променливата за ID на потребителя на блога";
$MESS["BGB_PAGE_VAR"] = "Име на променливата за страниците";
$MESS["BGB_ID"] = "ID на групата";
$MESS["BGB_SHOW_BLOG_WITHOUT_POSTS"] = "Показване на блоговете без съобщения";
$MESS["B_VARIABLE_ALIASES"] = "Имена на променливите";
$MESS["BC_DATE_TIME_FORMAT"] = "Формат на датата и часа";
$MESS["BB_NAV_TEMPLATE"] = "Име на шаблона за подстраничната навигация";
?>