<?
$MESS["BLOG_URL_TIP"] = "Полето съдържа код,в които се предава ID на блога.";
$MESS["PATH_TO_POST_TIP"] = "Посочва се пътя към страницата за преглед на съобщенията.Например: blog_post.php?page=post&blog=#blog#&post_id=#post_id#.";
$MESS["BLOG_VAR_TIP"] = "Посочва се името на променливата,в която се предава ID на блога.";
$MESS["POST_VAR_TIP"] = "Посочва се името на променливата,в която се предава ID на съобщението.";
$MESS["PAGE_VAR_TIP"] = "Посочва се името на променливата,в която се предава станицата на блога.";
$MESS["ID_TIP"] = "Полето съдържа код,в които се предава ID на съобщението в блога.";
?>