<?
$MESS ['BLOG_TITLE'] = "Име на блога:";
$MESS ['BLOG_TITLE_DESCR'] = "Посочете уникално име,което точно характеризира вашият блог";
$MESS ['BLOG_DESCR'] = "Описание на блога:";
$MESS ['BLOG_DESCR_TITLE'] = "Произволно описание  на вашият блог";
$MESS ['BLOG_URL'] = "Псевдоним на латиница:";
$MESS ['BLOG_GRP'] = "Група блогове:";
$MESS ['BLOG_GRP_TITLE'] = "Група блогове,към които най-точно се отняса вашият блог";
$MESS ['BLOG_AUTO_MSG'] = "Авто съобщения:";
$MESS ['BLOG_AUTO_MSG_TITLE'] = "Защита от автоматични съобщения";
$MESS ['BLOG_CAPTHA'] = "Поставяне на защита от автоматични съобщения,при коментари от не авторизираните посетители.";
$MESS ['BLOG_OPENED_GRPS'] = "Отвари групите:";
$MESS ['BLOG_OPENED_TITLE'] = "Посочете групите,в които могат да се запишат всички желаещи без подвърждаване";
$MESS ['BLOG_DEF_PERMS'] = "Достъп по подразбиране:";
$MESS ['BLOG_GROUPS'] = "групи";
$MESS ['BLOG_MESSAGES'] = "съобщения";
$MESS ['BLOG_COMMENTS'] = "коментари";
$MESS ['BLOG_ALL_USERS'] = "всички потребители";
$MESS ['BLOG_REGISTERED'] = "рег.потребители";
$MESS ['BLOG_PERMS_TITLE'] = "Тук вие можете да посочите разрешителни за различни групи потребители на вашият блог.
В случай на необходимост,можете да давате разрешение за всяко съобщение по отделно.";
$MESS ['BLOG_SAVE'] = "Запиши";
$MESS ['BLOG_CREATE'] = "Създай блог";
$MESS ['BLOG_URL_TITLE'] = "Посочете уникално име на блога на латински букви.То ще се използва като Web-адрес за вашият блог пример: <nobr>http://this-site.bg/blog/[името на блога]</nobr>";
$MESS ['BLOG_APPLY'] = "Постави";
$MESS ['BLOG_CANCEL'] = "Отмени";
$MESS ['BLOG_EMAIL_NOTIFY'] = "Известия";
$MESS ['BLOG_EMAIL_NOTIFY_TITLE'] = "Изпращане на известия по email";
$MESS ['BLOG_EMAIL_NOTIFY_HELP'] = "Ако е включено на вашият email ще пристигат известия за коментарите и новите съобщения в вашият блог";
$MESS ['STOF_REQUIED_FIELDS_NOTE'] = "Със \"звездичка\" (<font color=\"#FF0000\">*</font>) са отбелязани задължителните полета за попълване.";
?>