<?
$MESS["BLOG_MODULE_NOT_INSTALL"] = "Модула на блоговете не е инсталиран.";
$MESS["B_B_PC_CAPTCHA_ERROR"] = "Грешно въведени символи.";
$MESS["B_B_PC_COM_ERROR"] = "Грешка при добавянето на коментара:";
$MESS["B_B_PC_NO_RIGHTS"] = "Недостатъчни права за добавяне на коментар ";
$MESS["B_B_PC_NO_COMMENT"] = "Не е въведено съобщението за коментар";
$MESS["B_B_PC_NO_ANAME"] = "Не е въведено името на автора";
$MESS["BPC_SONET_COMMENT_TITLE"] = "добавил(а) коментар към съобщението \"#TITLE#\" в блога";
$MESS["B_B_PC_COM_ERROR_EDIT"] = "Грешка при обновяването на коментара:";
$MESS["B_B_PC_COM_ERROR_LOST"] = "Коментара не е намерен";
$MESS["B_B_PC_NO_RIGHTS_EDIT"] = "Недостатъчни права за промяна на коментара";
$MESS["B_B_PC_EDIT_ALREADY_COMMENTED"] = "Вашият коментар вече е бил коментиран.";
$MESS["B_B_PC_MES_DELED"] = "Коментара е успешно премахнат";
$MESS["B_B_PC_MES_ERROR_DELETE"] = "Грешка при изтриването на коментара";
$MESS["B_B_PC_MES_ERROR_SHOW"] = "Грешка при показването на коментара";
$MESS["B_B_PC_MES_ERROR_HIDE"] = "Грешка при скриването на коментара";
$MESS["B_B_PC_MES_NAME_TEMPLATE_DEFAULT"] = "#NOBR##NAME# #LAST_NAME##/NOBR#";
$MESS["B_B_PC_HIDDEN_POSTED"] = "Вашият коментар е успешно добавен. След проверка от модератора, той ще бъде публикуван.";
$MESS["B_B_PC_MES_ERROR_SESSION"] = "Вашата сесия е изтекла. Моля, добавете коментара още един път.";
$MESS["B_B_PC_MES_HIDDEN_ADDED"] = "Вашият коментар е успешно добавен. След проверка от модератора, той ще бъде публикуван.";
$MESS["B_B_PC_MES_HIDDEN_EDITED"] = "Вашия коментар е променен успешно. В блога е включена премодерация, затова коментара ще бъде публикуван след проверка от модератора (собственика) на блога.";
$MESS["B_B_PC_MES_NOCOMMENTREASON_L"] = "Вмъкването на линкове е забранено на ползващите.";
$MESS["B_B_PC_MES_NOCOMMENTREASON_A"] = "На нерегистрирани ползващи е забранено да вмъкват линкове. Регистрирайте се или се авторизирайте.";
$MESS["B_B_PC_MES_NOCOMMENTREASON_R"] = "Вие имате прекалено малък рейтинг за вмъкване на линкове в сайта.";
$MESS["B_B_PC_SONET_POST_TITLE"] = "е добавил(а) съобщението \"#TITLE#\" в блога";
?>