<?
$MESS["BLOG_URL_TIP"] = "Полето съдържа код,в които се предава ID на блога.";
$MESS["PATH_TO_TRACKBACK_TIP"] = "Посочва се пълният път към страницата на trackback съобщение.Например: /blog/blog_p_track_get.php?page=trackback&blog=#blog#&post_id=#post_id#.";
$MESS["BLOG_VAR_TIP"] = "Посочва се името на променливата,в която се предава ID на блога.";
$MESS["POST_VAR_TIP"] = "Посочва се името на променливата,в която се предава ID на съобщението в блога.";
$MESS["PAGE_VAR_TIP"] = "Посочва се името на променливата,в която се предава страницата на блога.";
$MESS["ID_TIP"] = "Полето съдържа код,в които се предава ID на съобщението в блога.";
$MESS["CACHE_TYPE_TIP"] = "<i>Авто</i>: действа при включено кеширане в течение на зададенато време;<br /><i>Кешира</i>: за кеширан е необходимо да се определи само време за кеширане;<br /><i>Не кешира</i>: кеширане не се извършва при всички случай.";
$MESS["CACHE_TIME_TIP"] = "Полето служи за посочване на време за кеширане, в секунди.";
?>