<?
$MESS["NOT_ACCESS"] = "Недостаточно прав для просмотра данного раздела.";
$MESS["NO_REQUIRED_PEOPLE_FIELD_POSITION"] = "Необходимо заполнить поле &laquo;Должность&raquo; у каждого сотрудника.";
$MESS["NO_REQUIRED_PEOPLE_FIELD_NAME"] = "Необходимо заполнить поле &laquo;ФИО&raquo; у каждого сотрудника.";
$MESS["NO_REQUIRED_PEOPLE_FIELD_EMAIL_OR_PHONE"] = "Необходимо заполнить поле &laquo;Email&raquo; у каждого сотрудника.";
$MESS["WRONG_EMAIL_PEOPLE"] = "Email сотрудника введен не верно.";
$MESS["COMPANTY_NOT_FOUND"] = "Просмотр данных Вашей компании запрещен. Обратитесь к администратору системы.";
$MESS["NOT_WRITE"] = "У Вас недостаточно прав для редактирования данных о сотрудниках компании.";
$MESS["NOT_AUTH_USER"] = "Чтобы получить доступ в данный раздел необходимо авторизоваться в системе.";
$MESS["NOT_USER_ACCESS"] = "Недостаточно прав для просмотра данной страницы.";
$MESS["NOT_FILTER"] = "Необходимо выбрать компанию, для которой просматриваете данные.";
$MESS["NO_COMPANY"] = "Данных о компании не найдено";
?>