<?
$MESS["BLOG_URL_TIP"] = "Полето съдържа код,в който се предава ID на блога.";
$MESS["ID_TIP"] = "Полето съдържа код,в който се предава ID на потребителя.";
$MESS["PATH_TO_BLOG_TIP"] = "Посочва се пътя към началната страница на блога.Например: blog_blog.php?page=blog&blog=#blog#.";
$MESS["PATH_TO_POST_TIP"] = "Посочва се пътя към страницата за подробният преглед на съобщенията. Например: blog_blog.php?page=post&blog=#blog#&post_id=#post_id#.";
$MESS["PATH_TO_POST_EDIT_TIP"] = "Посочва се пътя към страницата за редактиране на съобщенията в блога.Например: blog_b_edit.php?page=blog_edit&blog=#blog#.";
$MESS["PATH_TO_USER_TIP"] = "Посочва се пътя към страницата за профила на потребителя.Например: blog_user.php?page=user&user_id=#user_id#.";
$MESS["PATH_TO_DRAFT_TIP"] = "Посочва се пътя към страницата на черновите на съобщенията.";
$MESS["PATH_TO_SMILE_TIP"] = "Посочва се пътя към папката с емотиконите.";
$MESS["POST_PROPERTY_TIP"] = "Отметнете потребителските свойства на съобщенията,които е необходимо да се показват допълнително при подробният преглед на съобщенията.";
$MESS["BLOG_VAR_TIP"] = "Посочва се името на променливата,в която се предава ID на блога.";
$MESS["POST_VAR_TIP"] = "Посочва се името на променливата,в която се предава ID на съобщението.";
$MESS["USER_VAR_TIP"] = "Посочва се името на променливата,в която се предава ID на потребителя.";
$MESS["PAGE_VAR_TIP"] = "Посочва се името на променливата,в която се предава страницата на блога.";
$MESS["SET_TITLE_TIP"] = "При отметната опция, като заглавие на страницата ще се постави <b>Редактиране на съобщенията в блога</b> \"име на блога\".";
?>