<?
$MESS["BF_MESSAGE_COUNT"] = "Брой за показвани съобщения";
$MESS["BF_PATH_TO_BLOG"] = "Шаблон на пътя към страницата на блога";
$MESS["BF_PATH_TO_BLOG_CATEGORY"] = "Шаблон на пътя към страницата на блога,с филтър по таг";
$MESS["BF_PATH_TO_POST"] = "Шаблон на пътя към страницата със съобщенията от блога";
$MESS["BF_PATH_TO_POST_EDIT"] = "Шаблон на пътя към страницата за редактиране на съобщенията от блога";
$MESS["BF_PATH_TO_USER"] = "Шаблон на пътя към страницата на потребителя на блога";
$MESS["BF_PATH_TO_SMILE"] = "Път към папката с емотиконите,относително корена на сайта";
$MESS["BF_BLOG_VAR"] = "Име на променливата за ID на блога";
$MESS["BF_POST_VAR"] = "Име на променливата за ID на съобщенията в блога";
$MESS["BF_USER_VAR"] = "Име на променливата за ID на потребителя на блога";
$MESS["BF_PAGE_VAR"] = "Име на променливата за страниците";
$MESS["BF_ID"] = "ID на потребителя";
$MESS["B_VARIABLE_ALIASES"] = "Имена на променливите";
$MESS["BC_DATE_TIME_FORMAT"] = "Формат на датата и часа";
$MESS["B_SHOW_RATING"] = "Използване на рейтингите";
$MESS["BPC_IMAGE_MAX_WIDTH"] = "Макс. ширина на картинката";
$MESS["BPC_IMAGE_MAX_HEIGHT"] = "Макс. височина на картинката";
?>