<?
$MESS["arrCURRENCY_FROM_TIP"] = "Оберіть валюти з визначених у системі, котирування для яких буде показано в таблиці.";
$MESS["CURRENCY_BASE_TIP"] = "Обирається одна з визначених у системі валют, по відношенню до якої будуть представлені котирування зазначених вище валют.";
$MESS["RATE_DAY_TIP"] = "Вказується дата, якій має відповідати курс валюти. Якщо курсу валюти на зазначену дату немає, то виводиться курс валюти за умовчуванням.";
$MESS["SHOW_CB_TIP"] = "При встановленій опції будуть показані курси валют по відношенню до рубля за даними ЦБ РФ. Працює тільки якщо в полі <i>Валюта, до якої наводяться «вихідні» валюти</i> обраний RUR.";
$MESS["CACHE_TYPE_TIP"] = "<i>Авто</i>: діє при ввімкненому кешуванні протягом заданого часу;<br /><i>Кешувати</i>: для кешування необхідно визначити тільки час кешування;<br /><i>Не кешувати</i>: кешування немає в будь-якому випадку.";
$MESS["CACHE_TIME_TIP"] = "Поле слугує для вказівки часу кешування в секундах.";
?>