<?
$MESS ['SEF_MODE_TIP'] = "При отметната опция се включва поддръжката на режима SEF.";
$MESS ['WEB_FORM_ID_TIP'] = "В падащият списък са въведени всички уеб форми от страницата със <i>Списъка на формите</i>.Позицията <i>друго</i> може да бъде използвана, ако ID на формата ще се предава през _REQUEST.";
$MESS ['RESULT_ID_TIP'] = "По подразбиране полето съдържа <i>={\$_REQUEST[\"RESULT_ID\"]}</i>.В това поле също така може да се запиши и php-кода,връщащ RESULT_ID";
$MESS ['START_PAGE_TIP'] = "Ако е избран варианта <i>Списък с резултатите</i>,то като начална страница ще бъде показан списъка с резултатите на дадената форма.<br /> Ако като начална страница се избере <i>Страница за добавяне на резултат</i>, то в публичната част ще бъде представена избраната уеб форма за попълване.";
$MESS ['SHOW_LIST_PAGE_TIP'] = "Ако <i>Страницата за добавяне на резултат</i> е начална, то при отметната опция, потребителя, след попълване на формата, ще бъде препратен на страницата със списъка на резултатите.";
$MESS ['SHOW_EDIT_PAGE_TIP'] = "При отметната опция, на страницата със списъка на резултатите ще има линк <i>Редактирай</i> за редактиране на резултата.";
$MESS ['SHOW_VIEW_PAGE_TIP'] = "При отметната опция, на страницата със списъка на резултатите ще има линк към прегледа на резултата.";
$MESS ['SUCCESS_URL_TIP'] = "Тук се посочва пътя към страницата със съобщението за успешно изпратени резултати на формата.Използва се при изпращане на резултата на потребителя, без да право на редактиране. Това поле може да се остави празно, и в този случай потребителя ще бъде препратен към страницата с формата на съобщенията.";
$MESS ['SHOW_ANSWER_VALUE_TIP'] = "Отметната опция означава да се изведе за показване параметъра ANSWER_VALUE въпроса на уеб формата. ";
$MESS ['SHOW_ADDITIONAL_TIP'] = "При отметната опция ще се изведат допълнителните полета на формата, ако са налични.";
$MESS ['SHOW_STATUS_TIP'] = "При отметната опция, на страницата със списъка на резултатите, ще се показва статуса на текущият резултат.";
$MESS ['EDIT_ADDITIONAL_TIP'] = "При отметната опция, ще се изведат допълнителните полета за редактиране.";
$MESS ['EDIT_STATUS_TIP'] = "Ако тази опцията е отметната <i>Покажи текущия статус на резултата</i>, то има възможност да се покаже формата за смяна на статуса (при отметната опция), или да се остави информацията за текущият статус на резултата (при не отметната опция).";
$MESS ['NOT_SHOW_FILTER_TIP'] = "Настройката позволява да се изключат тези полета на уеб формата, които не трябва да се показват на страницата със списъка на резултатите.";
$MESS ['NOT_SHOW_TABLE_TIP'] = "Настройката позволява да се изключат тези полета на уеб формата, които не трябва да се показват в таблицата на страницата със списъка на резултатите на уеб формата.";
$MESS ['CHAIN_ITEM_TEXT_TIP'] = "В даденото поле може да се зададе името на позицията в навигационната нишка.Например, \"нова форма\".";
$MESS ['CHAIN_ITEM_LINK_TIP'] = "Полето позволява да се добави линк към допълнителната позиция в навигационната нишка.Например, /myfolder/ ";
$MESS ['CACHE_TYPE_TIP'] = "<i>Авто</i>: действа при включено кеширане в течение на зададено време;<br /><i>Кешира</i>: за кеширане е необходимо да се определи само време за кеширане;<br /><i>Не кешира</i>: кеширане не се извършва във всички случай.";
$MESS ['CACHE_TIME_TIP'] = "Полето служи за задаване на време за кеширане в секунди.";
$MESS ['VARIABLE_ALIASES_action_TIP'] = "В даденото поле се посочва името на променливата, в която се предава името на действието.Значение на променливата edit – преминаване към редактиране на резултата, list – преминаване на страницата със списъка на резултатите. ";
$MESS ['SEF_FOLDER_TIP'] = "Път до папката, с която работи компонента. Пътя може да съществува физически, може и да не съществува.";
$MESS ['SEF_URL_TEMPLATES_list_TIP'] = "Ако като начална страница е избрана страницата <i>Списък на резултатите</i>, то това поле може да се остави празно. В противен случай тук е нужно да се посочи папката, която ще се добави към SEF папката при преминаването на страницата със списъка на резултатите,например, list/.";
$MESS ['SEF_URL_TEMPLATES_new_TIP'] = "Ако като начална страница е избрана страницата за добавяне на резултата, то даденото поле може да се остави празно. В противен случай трябва да се посочи името на папката,например, new/.";
$MESS ['SEF_URL_TEMPLATES_edit_TIP'] = "На страницата за редактиране на резултата  се предава ID на резултата за попълване на уеб формата, например, edit/#RESULT_ID#/.";
$MESS ['SEF_URL_TEMPLATES_view_TIP'] = "На страницата за прегледа на резултата трябва да се предава ID на резултата за попълване на уеб формата, например, view/#RESULT_ID#/.";
$MESS ['IGNORE_CUSTOM_TEMPLATE_TIP'] = "Игнорира шаблона по подразбиране";
$MESS ['AJAX_MODE_TIP'] = "Включва режима AJAX";
$MESS ['AJAX_OPTIONS_TIP'] = "Допълнителни настройки";
$MESS ['AJAX_OPTION_NOSHADOW_TIP'] = "изключи затъмняването";
$MESS ['AJAX_OPTION_NOJUMP_TIP'] = "изключи превъртването от начало";
$MESS ['AJAX_OPTION_NOSTYLE_TIP'] = "изключи зареждането на стилове";
$MESS ['USE_EXTENDED_ERRORS_TIP'] = "Използване на разширено показване на съобщенията за грешки";
$MESS ['AJAX_OPTION_SHADOW_TIP'] = "включи затъмняването";
$MESS ['AJAX_OPTION_JUMP_TIP'] = "включи превъртването от начало";
$MESS ['AJAX_OPTION_STYLE_TIP'] = "включи зареждането на стилове";
$MESS ['AJAX_OPTION_HISTORY_TIP'] = "включи емулацията на навигацията на браузера (експериментална функция)";
?>