<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Порядок аккредитации");?> 
<p>С 01.03.2011 договоры на право осуществления технической поддержки контрольно-кассовой техники с ЦТО заключаются от ООО &quot;ШТРИХ-ТД&quot;.</p>
 
<p>ООО &quot;ШТРИХ-ТД&quot; действует на основании договоров и доверенностей от соответствующих Генеральных Поставщиков: ЗАО &quot;ШТРИХ-М&quot; г. Москва, ООО НТЦ &quot;Измеритель&quot; г. Москва, ООО НТЦ &quot;Измеритель&quot; г. Красногорск.</p>
 
<ul> 	 
  <li>Договоры передачи прав на заключение договоров о технической поддержке контрольно-кассовой техники. <a href="/design/files/contract.rar" title="Скачать" >Скачать</a></li>
 	 
  <li>Доверенности передачи прав на заключение договоров о технической поддержке контрольно-кассовой техники. <a href="/design/files/PA.rar" title="Скачать" >Скачать</a></li>
 	 
  <li>Дополнительные соглашения о пролонгации на 2016 год. <a href="/download_files/scan1302.pdf" >Скачать.</a></li>
 
  <li>Дополнительные соглашения к договорам о технической поддержки контрольно-кассовой техники. <a href="/download_files/1362.pdf" >Скачать</a>. 
    <br />
   </li>
 </ul>
 
<p><a href="/partners_info/service_centers/anketa/" title="Анкета на пролонгацию договора аккредитации" >Для продления срока действия, действующего договора с компанией ООО &quot;ШТРИХ-ТД&quot;, ЦТО должны заполнить анкету.</a></p>
 
<p>По вопросам получения документов обращаться к менеджеру по аккредитации Даньшиной Марии:  
  <br />
 Телефон: +7 (495) 787-6090 доб. 452 </p>
 
<p><b>Порядок заключения первичного договора аккредитации:</b></p>
 
<p>Аккредитация центров технического обслуживания (далее &mdash; ЦТО) <a href="/partners_info/service_centers/accreditation/" title="Заявка на аккредитацию" >производится по заявкам</a> организаций (далее Заявитель) на получение права технического обслуживания контрольно-кассовой техники (далее Продукции) Генерального Поставщика ККТ (далее ГП).</p>
 
<p>Предусмотрена следующая процедура аккредитации ЦТО:</p>
 
<ol> 
  <li><span>Заявитель направляет в адрес ООО &quot;ШТРИХ-ТД&quot; заявку на аккредитацию, в электронном виде. При наличии у Заявителя обособленных подразделений, действующих в различных регионах, заявки оформляются на каждое обособленное подразделение.</span></li>
 
  <li><span>ООО &quot;ШТРИХ-ТД&quot; рассматривает заявку, при необходимости уточняет ее содержание.</span></li>
 
  <li><span>ООО &quot;ШТРИХ-ТД&quot; проводит проверку Заявителя на соответствие <a href="/partners_info/service_centers/requirements_to_cto/" title="Требования к ЦТО" >требований ГП.</a></span></li>
 
  <li><span>Заявитель в процессе проверки, должен создать условия для работы проверяющих специалистов, предоставить им необходимые сведения. Устранить, замеченные недостатки.</span></li>
 </ol>
 
<p>Если результаты проверки, отраженные в Заключении не удовлетворительны, то Заявитель обязан устранить обнаруженные несоответствия в течение согласованного периода времени и подтвердить это при повторной проверке.</p>
 
<p>Первичный договор аккредитации заключается, только после прохождения курса обучения по правилам эксплуатации, техническому обслуживанию и ремонту. Заявитель должен направить на обучение не менее 2-х специалистов. По окончании курса специалисты получают удостоверения установленного образца.</p>
 
<p><b>Стоимость обучения 2-х специалистов:</b></p>
 
<table cellspacing="1" cellpadding="1" border="0" align="center"> 
  <tbody> 
    <tr><td>&laquo;ШТРИХ-ФР-К&raquo;                                             </td><td style="text-align: left;">        5000 руб.       </td></tr>
   
    <tr><td>&laquo;ШТРИХ-МИНИ-ФР-К&raquo;</td><td>        5000 руб.</td></tr>
   
    <tr><td>&laquo;ШТРИХ-КОМБО-ФР-К&raquo;</td><td>        5000 руб.</td></tr>
   
    <tr><td>&laquo;ШТРИХ-950К&raquo; </td><td>        5000 руб.</td></tr>
   
    <tr><td>&laquo;ШТРИХ-М-ФР-К&raquo;</td><td>        5000 руб.</td></tr>
   
    <tr><td>&laquo;ШТРИХ-LIGHT-ФР-К&raquo;</td><td>        5000 руб.</td></tr>
   </tbody>
 </table>
 
<p>После прохождения обучения ООО &quot;ШТРИХ-ТД&quot; оформляет и подписывает договор &laquo;О техническом обслуживании и ремонте контрольно-кассовой техники&raquo; с Заявителем в двух экземплярах. Вторые экземпляры договора должны быть подписаны и отправлены Заявителем в ООО &quot;ШТРИХ-ТД&quot; не позднее 30 дней с даты получения документов.</p>
 
<p><b>Порядок аккредитации на ПТК &laquo;ШТРИХ-LIGHT-ПТК&raquo; и ПТК &laquo;ШТРИХ-М-ПТК&raquo;:</b></p>
 
<p>Центры технического обслуживания, имеющие аккредитацию на ККМ &laquo;ШТРИХ-LIGHT-ФР-К&raquo; и &laquo;ШТРИХ-М-ФР-К&raquo; получают аккредитацию после прохождения заочного обучения. </p>
 
<p>Стоимость заочного обучения - 3 000 рублей.</p>
 
<p>Заявки на аккредитацию принимаются в произвольной форме по электронной почте <a href="mailto:danshina@shtrih-m.ru" >danshina@shtrih-m.ru.</a></p>
 
<p>Для остальных компаний аккредитация предусмотрена только после прохождения очного обучения в компании &laquo;ШТРИХ-М&raquo; и при закупке оборудования.</p>
 
<p><b>Место обучения:</b></p>
 
<p>115280, Москва, улица Ленинская слобода, дом 19, строение 4. Метро &quot;Автозаводская&quot;. Вход в офис Компании &quot;ШТРИХ-М&quot; осуществляется с улицы 3-й Автозаводский проезд. </p>
 
<p><img src="/upload/medialibrary/606/map_final_2012_shtrih_02_80.jpg" title="Схема проезда" border="0" alt="Схема проезда" width="700" height="525"  /></p>
 
<p></p>
 
<p style="text-align: left;">Компенсация не предусмотрена. В стоимость входит обучение не более двух специалистов от одного ЦТО.</p>
 
<p>В связи с тем, что количество мест в учебном центре ограничено, просим присылать заявку на адрес danshina@shtrih-m.ru </p>
 
<p> Контактное лицо: Даньшина Мария Владимировна    
  <br />
 Телефон: +7 (495) 787-6090 доб. 452 
  <br />
 E-mail: danshina@shtrih-m.ru 
  <br />
 
  <br />
 Заявка на обучение <a href="/partners_info/learning/request/" title="Подать заявку на обучение" >здесь</a> </p>
 
<p style="text-align: center;"><a href="http://www.shtrih-m.ru/partners_info/learning/timetable/index.php?region=0&town=0&theme=0&month=0&duration=&archive=1&form=0&search_name=&submit=#filter" target="_blank" ><img src="/upload/medialibrary/ff7/grafik-obucheniya.png" title="график обучения.png" border="0" align="middle" alt="график обучения.png" width="250" height="188"  /></a></p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>