<?
$MESS["BR_NUM_POSTS"] = "Брой на съобщенията";
$MESS["BR_PATH_TO_POST"] = "Шаблон на пътя към страницата със съобщенията";
$MESS["BR_PATH_TO_USER"] = "Шаблон на пътя към страницата на потребителя";
$MESS["BR_BLOG_VAR"] = "Име на променливата за ID на блога";
$MESS["BR_POST_VAR"] = "Име на променливата за ID на съобщенията";
$MESS["BR_USER_VAR"] = "Име на променливата за ID на потребителя";
$MESS["BR_PAGE_VAR"] = "Име на променливата за страниците";
$MESS["BR_GROUP_ID"] = "ID на групите от блога";
$MESS["BR_TYPE"] = "Формат на RSS";
$MESS["B_VARIABLE_ALIASES"] = "Имена на променливите";
?>