<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Партнерам");?> 
<h2>Как стать партнером</h2>
 
<p>Сегодня партнёрская сеть &quot;ШТРИХ-М&quot; насчитывает более 1300 авторизованных организаций и центров, осуществляющих сервисное обслуживание нашей техники.</p>
 
<p>Мы расширяем сеть продаж наших продуктов и приглашаем Вас к переговорам на предмет создания в своём регионе компании - официального партнёра &quot;ШТРИХ-М&quot;.</p>
 
<h2>Что мы предлагаем:</h2>
 
<h3>Поддержка на старте развития</h3>
 
<p>Размер партнёрской скидки зависит от четко установленных и ясных показателей деятельности. Чем успешнее деятельность партнёра на рынке, тем выше размер скидки.</p>
 
<h3>Организационное сопровождение бизнеса</h3>
 
<p>На старте деятельности с каждым новым региональным партнёром формируется совместный краткосрочный бизнес-план, учитывающий опыт успешных партнёрских организаций и особенности рынка по всей России.</p>
 
<h3>Качественные и функциональные продукты</h3>
 
<p> Многолетний опыт разработки и производства продукции позволяет предложить каждому клиенту индивидуальное решение для автоматизации торговли и готовые решения &laquo;под ключ&raquo;: </p>
 
<ul> 
  <li>Организация рабочего места кассира на основе POS-систем или пассивных ККМ,</li>
 
  <li>Автоматизация ресторанного бизнеса и ресторанов быстрого питания,</li>
 
  <li>Технологии работы со штрих-кодовым оборудованием и весовым товаром,</li>
 
  <li>Автоматизация складов,</li>
 
  <li>Приём платежей от населения и многое другое.</li>
 </ul>
 
<h3>Маркетинговая поддержка</h3>
 
<p>Всем партнёрам оказывается активная маркетинговая поддержка и помощь в разработке сбытовых акций непосредственно в регионе работы.</p>
 
<h3>Обучение в период «start-up»</h3>
 
<p>Для ключевых сотрудников новой партнёрской организации организуется специальное бесплатное обучение, которое включает в себя знакомство с продукцией Компании &quot;ШТРИХ-М&quot; по всем ключевым направлениям с практическим моделированием направлений бизнеса.</p>
 
<p>Последующее повышение квалификации на льготных условиях по основным направлениям: техническое обучение для механиков, внедрение программного обеспечения, комплексные вопросы автоматизации торговли и общепита. В течение года мы обучим трёх Ваших менеджеров по продажам бесплатно.</p>
 
<h3>Индивидуальный консалтинг</h3>
 
<p>Ваш персональный Региональный менеджер всегда ответит на интересующие Вас вопросы и поможет построить отдел продаж и сервисный центр в Вашей компании, даст свои рекомендации по работе с конечным клиентом.</p>
 
<p>Если вы готовы развивать свой бизнес вместе с нами, вам необходимо связаться с региональным менеджером или специалистом подразделения компании «ШТРИХ-М». <a href="/about/contacts/" title="Контакты">Контакты.</a></p>
<?/*
<p>Итак, если вы готовы развивать свой бизнес вместе с Компанией «ШТРИХ-М», отправьте на адрес <a href="mailto:partners@shtrih-m.ru" >partners@shtrih-m.ru</a> заполненную анкету. Наша компания внимательнейшим образом рассмотрит вашу заявку и в ближайшее время свяжется с вами для более подробных обсуждений.</p>
 
<p>Троицкий Евгений Вячеславович</p>
 
<p>Директор Торгового Дома Штрих-М  
  <br />
 </p>
 Тел.: (495) 787-60-90 (доб.427), ф. (495) 787-60-99   
<br />
Моб.: +7 906-743-2477   
<br />
 E-mail: <a href="mailto:oshalnova@shtrih-m.ru" >et@shtrih-m.ru</a> 
<br />*/?>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>