<?
$MESS["PATH_TO_BLOG_CATEGORY_TIP"] = "Посочва се пътя към страницата на блога с филтър по категории.Например: blog_filter.php?page=blog&blog=#blog#&category=#category#.";
$MESS["PATH_TO_POST_EDIT_TIP"] = "Посочва се пътя към страницата за редактиране на съобщения. Например: blog_p_edit.php?page=post_edit&blog=#blog#&post_id=#post_id#.";
$MESS["PATH_TO_SMILE_TIP"] = "Посочва се пътя към папката с емотиконите";
$MESS["BLOG_VAR_TIP"] = "Посочва се името на променливата, в която се предава ID на блога.";
$MESS["POST_VAR_TIP"] = "Посочва се името на променливата, в която се предава ID на съобщенията в блога.";
$MESS["PAGE_VAR_TIP"] = "Посочва се името на променливата, в която се предава страницата на блога.";
$MESS["BLOG_URL_TIP"] = "Полето съдържа код, в който се предава ID на блога.";
$MESS["SET_NAV_CHAIN_TIP"] = "При отметната опция, в навигационната нишка ще се добави позиция с името на блога.";
$MESS["SET_TITLE_TIP"] = "При отметната опция, като заглавие на страницата ще бъде поставено <b>Недописани съобщения в блога</b> \"име на блога\".";
?>