<?
$MESS["PATH_TO_USER_TIP"] = "Посочва се пътя към страницата за профила на потребителя.Например: blog_user.php?page=user&user_id=#user_id#.";
$MESS["PATH_TO_USER_SETTINGS_EDIT_TIP"] = "Посочва се пътя към страницата за редактиране на потребителските настройки.Например: blog_u_set_edit.php?page=user_settings_edit&blog=#blog#&user_id=#user_id#.";
$MESS["BLOG_VAR_TIP"] = "Посочва се името на променливата,в която се предава ID на блога.";
$MESS["USER_VAR_TIP"] = "Посочва се името на променливата,в която се предава ID на потребителя на блога.";
$MESS["PAGE_VAR_TIP"] = "Посочва се името на променливата,в която се предава страницата на блога.";
$MESS["BLOG_URL_TIP"] = "Полето съдържа код,в който се предава ID на блога.";
$MESS["SET_TITLE_TIP"] = "При отметната опция, като заглавие на страницата ще се постави <b>Потребители на блога</b> \"име на блога\".";
?>