<?
$MESS["VOTE_MODULE_IS_NOT_INSTALLED"] = "Модула на анкетите не е инсталиран.";
$MESS["VOTE_ACCESS_DENIED"] = "Вие нямате права да участвате в тази анкета.";
$MESS["VOTE_NOT_FOUND"] = "Анкетата не е намерена.";
$MESS["VOTE_EMPTY"] = "Анкетата не е посочена.";
$MESS["VOTE_OK"] = "Благодарим Ви за участието в анкетата.";
$MESS["VOTE_ALREADY_VOTE"] = "Вие не можете да гласувате два пъти в тази анкета.";
$MESS["VOTE_RED_LAMP"] = "Анкетата е активна.";
$MESS["USER_VOTE_EMPTY"] = "Вие не сте избрали вариант на отговора.";
?>