<?
$MESS["PAGE_RESULT_COUNT_TIP"] = "Брой резултати, които могат да бъдат показвани на една страница.";
$MESS["SEARCH_PAGE_TIP"] = "Пътят към страницата за търсене.Например: blog_search.php.";
$MESS["PATH_TO_BLOG_TIP"] = "Път към главната страница на блога.Например: blog_blog.php?page=blog&blog=#blog#.";
$MESS["PATH_TO_POST_TIP"] = "Път към страницата за подробният преглед на съобщенията в блога. Например: blog_post.php?page=post&blog=#blog#&post_id=#post_id#.";
$MESS["PATH_TO_USER_TIP"] = "Път към страницата на потребителския профил.Например: blog_user.php?page=user&user_id=#user_id#.";
$MESS["BLOG_VAR_TIP"] = "Посочва се името на променливата,в която се предава ID на блога.";
$MESS["POST_VAR_TIP"] = "Посочва се името на променливата,в която се предава ID на съобщенията в блога.";
$MESS["USER_VAR_TIP"] = "Посочва се името на променливата,в която се предава ID на потребителя на блога.";
$MESS["PAGE_VAR_TIP"] = "Посочва се името на променливата,в която се предава страницата на блога.";
$MESS["SET_TITLE_TIP"] = "При отметната опция, като заглавие на страницата ще се постави <b>Търсене по блогове</b> \"име на блога\".";
?>