<?
$MESS ['IBLOCK_TYPE_TIP'] = "От падащият списък се избира един тип от създадените в системата информационни блокове.След натискане на бутона <b><i>ок</i></b> ще се заредят всички информационни блокове, създадени за избрания тип.";
$MESS ['IBLOCK_ID_TIP'] = "Посочете информационният блок в които ще се запишат фотографиите. Ако е избрана позицията<i>(друго)-></i>,е необходимо в близкото поле да се посочи ID на информационният блок.";
$MESS ['SECTION_ID_TIP'] = "Полето съдържа код, в който се предава ID на раздела (албума).";
$MESS ['ELEMENT_ID_TIP'] = "Полето съдържа код, в който се предава ID на елемента (фотографията).";
$MESS ['DETAIL_URL_TIP'] = "Адрес на страницата за подробният преглед на фотографията.";
$MESS ['CACHE_TYPE_TIP'] = "<i>Авто</i>: действа при включено кеширане в течение на зададено време;<br /><i>Кешира</i>: за кеширане е необходимо да се определи само време за кеширане;<br /><i>Не кешира</i>: кеширане не се извършва във всички случай.";
$MESS ['CACHE_TIME_TIP'] = "Полето служи за посочване на време за кеширане, в секунди.";
$MESS ['COMMENTS_TYPE_TIP'] = "Изберете модул, с помощта на който ще се оставят отзивите.";
$MESS ['COMMENTS_COUNT_TIP'] = "Брой коментари на една страница. Пълният списък ще се извежда с помощта на под страничната навигация.";
$MESS ['BLOG_URL_TIP'] = "Посочете блог, в който ще се запазват коментарите.";
$MESS ['PATH_TO_SMILE_TIP'] = "Посочва се пътя към папката с емотиконите.";
$MESS ['PATH_TO_USER_TIP'] = "Адрес на страницата с профила на потребителя.";
$MESS ['PATH_TO_BLOG_TIP'] = "Път към главната страница на блога.";
$MESS ['FORUM_ID_TIP'] = "Изберете форум, в който ще се запазват отзивите.";
$MESS ['URL_TEMPLATES_READ_TIP'] = "Адрес на страницата за прочитане на темите от форума.";
$MESS ['USE_CAPTCHA_TIP'] = "Ако опцията е отметната, се включва защитата от роботи CAPTCHA.";
$MESS ['PREORDER_TIP'] = "При отметната опция съобщенията ще се сортират по възходящ ред според датата на създаване.";
?>