<?
$MESS["BBD_PATH_TO_BLOG_CATEGORY"] = "Шаблон на пътя към страницата на блога с филтрите по тага";
$MESS["BBD_PATH_TO_POST_EDIT"] = "Шаблон на пътя към страницата за редактиране на съобщенията в блога";
$MESS["BBD_PATH_TO_SMILE"] = "Път към папката с емотиконите,относително корена на сайта";
$MESS["BBD_BLOG_VAR"] = "Име на променливата за ID на блога";
$MESS["BBD_POST_VAR"] = "Име на променливата за ID на съобщенията в блога";
$MESS["BBD_PAGE_VAR"] = "Име на променливата за страниците";
$MESS["BBD_BLOG_URL"] = "Път на блога";
$MESS["BBD_SET_NAV_CHAIN"] = "Добавяне на позицията в нишката на навигацията";
$MESS["B_VARIABLE_ALIASES"] = "Имена на променливите";
$MESS["BC_DATE_TIME_FORMAT"] = "Формат за датата и часа";
$MESS["BPC_IMAGE_MAX_WIDTH"] = "Макс. ширина на картинката";
$MESS["BPC_IMAGE_MAX_HEIGHT"] = "Макс. височина на картинката";
?>