<?
$MESS ['P_UPLOAD'] = "Качване на фотографии";
$MESS ['P_GALLERY_CREATE'] = "Създаване на галерия";
$MESS ['P_GALLERY_EDIT'] = "Редактиране свойствата на галерията";
$MESS ['P_GALLERY_DELETE'] = "Премахване на галерията";
$MESS ['P_GALLERY_DELETE_ASK'] = "Сигурни ли сте, че искате да изтриете тази галерия? След това няма да може да се възстанови!";
$MESS ['P_GALLERY_VIEW_TITLE'] = "Вижте албумите в галерията &laquo;#GALLERY#&raquo;";
$MESS ['P_ERROR_CODE'] = "Кода за галерията е посочен неправилно.Възможно е галерията да работи некоректно.";
$MESS ['P_GALLERY_ACTIVE'] = "Използва се по подразбиране";
?>