<?
$MESS ['VOTE_ID_TIP'] = "От падащият списък може да се избере една от създадените в системата анкета. Също така избирайки позицията <i>друго</i>, може да се посочи ID на анкетата, предавана от вън, например, ={\$_REQUEST[\"VOTE_ID\"]}.";
$MESS ['VOTE_RESULT_TEMPLATE_TIP'] = "Полето служи за посочване на пътя към страницата с диаграмата с резултатите. В адреса също може да се посочи параметъра, в който ще се предава ID на анкетата. По подразбиране полето съдържа vote_result.php?VOTE_ID=#VOTE_ID#.";
$MESS ['CACHE_TYPE_TIP'] = "Тип на кеширане";
$MESS ['CACHE_TIME_TIP'] = "Време за кеширане (сек.)";
?>