<?
$MESS ['IBLOCK_TYPE_TIP'] = "От падащият списък се избира един тип от създадените в системата информационни блокове.След натискане на бутона <b><i>ок</i></b> ще се заредят всички информационни блокове, създадени за избрания тип.";
$MESS ['IBLOCK_ID_TIP'] = "Посочете информационният блок в които ще се запишат фотографиите. Ако е избрана позицията<i>(друго)-></i>,е необходимо в близкото поле да се посочи ID на информационният блок.";
$MESS ['SECTION_ID_TIP'] = "Полето съдържа код, в който се предава ID на раздела (албума).";
$MESS ['ELEMENT_LAST_TYPE_TIP'] = "Посочете критериите за подбор на фотографии за показване.";
$MESS ['USE_DESC_PAGE_TIP'] = "При отметната опция, за извеждане на списъка на фотографиите, ще се използва обратната под странична навигация.";
$MESS ['ELEMENT_SORT_FIELD_TIP'] = "Посочете полето, по което ще се извършва сортирането на фотографиите.";
$MESS ['ELEMENT_SORT_ORDER_TIP'] = "Въведете ред за сортиране: по възходящ или по низходящ ред.";
$MESS ['ADDITIONAL_SIGHTS_TIP'] = "Изберете тип за миниатюрите, по който фотографиите ще бъдат достъпни за преглед.";
$MESS ['PICTURES_SIGHT_TIP'] = "Посочете тип на миниатюрата, от която ще започва прегледа на фотографиите в албума.";
$MESS ['DETAIL_URL_TIP'] = "Адрес на страницата за подробният преглед на албума.";
$MESS ['PAGE_ELEMENTS_TIP'] = "Брой фотографии на една страница. Пълният списък ще се извежда с помощта на под страничната навигация.";
$MESS ['PAGE_NAVIGATION_TEMPLATE_TIP'] = "Име на шаблона за под страничната навигация. По подразбиране се използва шаблона <i.default</i>.";
$MESS ['USE_PERMISSIONS_TIP'] = "Опцията позволява да се ограничи достъпа към прегледа на фото албума.";
$MESS ['GROUP_PERMISSIONS_TIP'] = "Посочете групи потребители, които ще имат достъп до албума.";
$MESS ['COMMENTS_TYPE_TIP'] = "Изберете модул, с помощта на който ще се оставят отзиви.";
$MESS ['SET_TITLE_TIP'] = "При отметната опция като заглавие на страницата ще бъде поставено \"Списък на фотографиите\".";
$MESS ['CACHE_TYPE_TIP'] = "<i>Авто</i>: действа при включено кеширане в течение на зададено време;<br /><i>Кешира</i>: за кеширане е необходимо да се определи само време за кеширане;<br /><i>Не кешира</i>: кеширане не се извършва във всички случай.";
$MESS ['CACHE_TIME_TIP'] = "Полето служи за посочване на време за кеширане, в секунди.";
$MESS ['DATE_TIME_FORMAT_TIP'] = "Изберете формат за показване на датата.";
$MESS ['SEARCH_URL_TIP'] = "Адрес на страницата за търсенето.";
$MESS ['ELEMENTS_LAST_COUNT_TIP'] = "Определете броя на фотографиите за показване. Ще се изведат само най-старите по дата на добавяне в албума.";
$MESS ['ELEMENTS_LAST_TIME_TIP'] = "Брой на последните дни, за които ще се извършва подбор на фотографиите.";
$MESS ['ELEMENTS_LAST_TIME_FROM_TIP'] = "Посочете начална дата за подбор на фотографиите.";
$MESS ['ELEMENTS_LAST_TIME_TO_TIP'] = "Посочете крайна дата за подбор на фотографиите.";
?>