<?
$MESS["BLOG_COUNT_TIP"] = "Числото определя броя на блоговете,показвани на страница.";
$MESS["SHOW_DESCRIPTION_TIP"] = "При избор на значението <i>Да</i> ще се показва описанието на блога.";
$MESS["SORT_BY1_TIP"] = "Посочва се полето,по което ще се извършва първото сортиране на блоговете.";
$MESS["SORT_ORDER1_TIP"] = "По какъв ред ще се сортират групите блогове:по възходящ или по низходящ.";
$MESS["SORT_BY2_TIP"] = "Посочва се полето,по което ще се извършва второто сортиране на блоговете.";
$MESS["SORT_ORDER2_TIP"] = "По какъв ред ще се сортират групите блогове за второто сортиране:по възходящ или по низходящ.";
$MESS["PATH_TO_BLOG_TIP"] = "Посочва се пътя към началната страница на блога.Например: blog_blog.php?page=blog&blog=#blog#.";
$MESS["PATH_TO_USER_TIP"] = "Посочва се пътя към страницата за профила на потребителя.Например: blog_user.php?page=user&user_id=#user_id#.";
$MESS["BLOG_VAR_TIP"] = "Посочва се името на променливата,в която се предава ID на блога.";
$MESS["USER_VAR_TIP"] = "Посочва се името на променливата,в която се предава ID на потребителя.";
$MESS["PAGE_VAR_TIP"] = "Посочва се името на променливата,в която се предава страницата на блога.";
$MESS["CACHE_TYPE_TIP"] = "<i>Авто</i>: действа при включено кеширане в течение на зададеното време;<br /><i>Кешира</i>: за кеширан е необходимо да се определи само време за кеширане;<br /><i>Не кешира</i>: кеширане не се извършва при всички случай.";
$MESS["CACHE_TIME_TIP"] = "Полето служи за посочване на време за кеширане, в секунди.";
?>