<?
$MESS["MESSAGE_COUNT_TIP"] = "Брой съобщения,които ще се показват на една страница.";
$MESS["PATH_TO_BLOG_TIP"] = "Посочва се пътя към началната страница на блога.Например: blog_blog.php?page=blog&blog=#blog#.";
$MESS["PATH_TO_POST_TIP"] = "Посочва се пътя към страницата за преглед на съобщенията.Например, blog_post.php?page=post&blog=#blog#&post_id=#post_id#.";
$MESS["PATH_TO_USER_TIP"] = "Посочва се пътя към страницата за профила на потребителя.Например: blog_user.php?page=user&user_id=#user_id#.";
$MESS["BLOG_VAR_TIP"] = "Посочва се името на променливата, в която се предава ID на блога.";
$MESS["POST_VAR_TIP"] = "Посочва се името на променливата,в която се предава ID на съобщението в блога.";
$MESS["USER_VAR_TIP"] = "Посочва се името на променливата,в която се предава ID на потребителя.";
$MESS["PAGE_VAR_TIP"] = "Посочва се името на променливата,в която се предава страницата на блога.";
$MESS["CACHE_TYPE_TIP"] = "<i>Авто</i>: действа при включено кеширане в течение на зададенато време;<br /><i>Кешира</i>: за кеширан е необходимо да се определи само време за кеширане;<br /><i>Не кешира</i>: кеширане не се извършва при всички случай.";
$MESS["CACHE_TIME_TIP"] = "Полето служи за посочване на време за кеширане, в секунди.";
$MESS["PATH_TO_SMILE_TIP"] = "Път към папката с емотиконите,относително корена на сайта";
$MESS["MESSAGE_LENGHT_TIP"] = "Числото определя дължината за текста на показваното съобщение.";
?>