<?
$MESS["BLOG_COUNT_TIP"] = "Брой блогове на една страница.Останалите ще бъдат извеждани с помоща на подстраничната навигация.";
$MESS["PATH_TO_BLOG_TIP"] = "Посочва се пътя към началната страница на блога.Например: blog_blog.php?page=blog&blog=#blog#.";
$MESS["PATH_TO_POST_TIP"] = "Посочва се пътя към страницата за подробният преглед на съобщението в блога. Например: blog_post.php?page=post&blog=#blog#&post_id=#post_id#.";
$MESS["PATH_TO_USER_TIP"] = "Посочва се пътя към страницата за профила на потребителя.Например: blog_user.php?page=user&user_id=#user_id#.";
$MESS["BLOG_VAR_TIP"] = "Посочва се името на променливата,в която се предава ID на блога.";
$MESS["POST_VAR_TIP"] = "Посочва се името на променливата,в която се предава ID на съобщението в блога.";
$MESS["USER_VAR_TIP"] = "Посочва се името на променливата,в която се предава ID на потребителя на блога.";
$MESS["PAGE_VAR_TIP"] = "Посочва се името на променливата,в която се предава страницата на блога.";
$MESS["ID_TIP"] = "Полето съдържа код,в който се предава ID на групите на блога.";
$MESS["SHOW_BLOG_WITHOUT_POSTS_TIP"] = "При отметната опция,ще бъдат показвани тези блогове, които не съдържат съобщения.";
$MESS["CACHE_TYPE_TIP"] = "<i>Авто</i>: действа при включено кеширане в течение на зададенато време;<br /><i>Кешира</i>: за кеширан е необходимо да се определи само време за кеширане;<br /><i>Не кешира</i>: кеширане не се извършва при всички случай.";
$MESS["CACHE_TIME_TIP"] = "Полето служи за посочване на време за кеширане, в секунди.";
$MESS["SET_TITLE_TIP"] = "При отметната опция, като заглавие на страницата ще се постави името на групи блогове.";
?>