<?
$MESS ['IBLOCK_TYPE_TIP'] = "От падащият списък се избира един тип от създадените в системата информационни блокове.След натискане на бутона <b><i>ок</i></b> ще се заредят всички информационни блокове, създадени за избрания тип.";
$MESS ['IBLOCK_ID_TIP'] = "Посочете информационният блок в които ще се запишат фотографиите. Ако е избрана позицията<i>(друго)-></i>,е необходимо в близкото поле да се посочи ID на информационният блок.";
$MESS ['SECTION_ID_TIP'] = "Полето съдържа код, в който се предава ID на раздела (албума).";
$MESS ['ELEMENT_ID_TIP'] = "Полето съдържа код, в който се предава ID елемента (фотографията).";
$MESS ['SECTION_CODE_TIP'] = "Символен идентификатор на албума.";
$MESS ['ELEMENT_CODE_TIP'] = "Символен идентификатор на фотографията.";
$MESS ['SECTION_URL_TIP'] = "Адрес на страницата за преглед на албума.";
$MESS ['DETAIL_URL_TIP'] = "Адрес на страницата за подробният преглед на фотографията.";
$MESS ['DETAIL_EDIT_URL_TIP'] = "Адрес на страницата за редактиране параметрите на фотографията.";
$MESS ['UPLOAD_URL_TIP'] = "Път към страницата за качването на фотографиите.";
$MESS ['DISPLAY_PANEL_TIP'] = "При отметната опция бутоните ще се изобразяват в режим за редактиране на сайта в административният панели, и в набора от бутони в област за редактиране на компонента.";
$MESS ['SET_TITLE_TIP'] = "При отметната опция като заглавие на страницата ще се постави заглавието на албума.";
$MESS ['CACHE_TYPE_TIP'] = "<i>Авто</i>: действа при включено кеширане в течение на зададено време;<br /><i>Кешира</i>: за кеширане е необходимо да се определи само време за кеширане;<br /><i>Не кешира</i>: кеширане не се извършва във всички случай.";
$MESS ['CACHE_TIME_TIP'] = "Полето служи за посочване на времето за кеширане, в секунди.";
$MESS ['ELEMENT_SORT_FIELD_TIP'] = "Посочете поле, по което ще се извършва сортирането на фотографиите в албума.";
$MESS ['ELEMENT_SORT_ORDER_TIP'] = "Изберете ред за сортиране на фотографиите: по възходящ или по низходящ ред";
$MESS ['DATE_TIME_FORMAT_TIP'] = "Изберете формат за показване на датата.";
?>