<?
$MESS["P_SHOW_WATERMARK"] = "[Страница за качване] Покажи параметрите на авторският знак";
$MESS["P_WATERMARK_COLORS"] = "[Страница за качване] Цвят на авторският знак";
$MESS["P_COLOR_FF0000"] = "Червен";
$MESS["P_COLOR_FFA500"] = "Оранжев";
$MESS["P_COLOR_FFFF00"] = "Жълт";
$MESS["P_COLOR_008000"] = "Зелен";
$MESS["P_COLOR_00FFFF"] = "Синьозелен";
$MESS["P_COLOR_800080"] = "Виолетов";
$MESS["P_COLOR_FFFFFF"] = "Бял";
$MESS["P_COLOR_000000"] = "Черен";
$MESS["P_MODERATE"] = "[Начална страница] Включи модерирането на публикуваните снимки";
$MESS["P_SHOW_ONLY_PUBLIC"] = "[Начална страница] Покажи само публикуваните снимки";
$MESS["P_SLIDER_COUNT_CELL"] = "[Подробната страница] Брой снимки в слайдера";
$MESS["P_INDEX_PAGE_TOP_ELEMENTS_COUNT"] = "[Начална страница] Брой снимки в началната страница";
$MESS["P_PUBLIC_BY_DEFAULT"] = "[Страница за качване] Включи отметката 'Публикувано'";
$MESS["P_USE_LIGHT_TEMPLATE"] = "Използвайте вертикалният шаблон, за масово качване на фотографии";
$MESS["P_SHOW_CONTROLS_BUTTONS"] = "Показвай секцията с бутони за управление";
?>