<?
$MESS["P_RECALC_1"] = "снимка #ELEMENT_NUMBER# от #ELEMENTS_CNT#";
$MESS["P_RECALC_2"] = "Необходимо е да се изчислят размерите на галериите.";
$MESS["P_RECALC_3"] = "Последното изчисляване на размера е извършено на #DATE# и не е било завършено.";
$MESS["P_RECALC_4"] = "Последното изчисляване на галериите е извършено на #DATE#.";
$MESS["P_RECALC_5"] = "Неизвестен отговор от сървъра!";
$MESS["P_RECALC_6"] = "Преброяването успешно завърши #DATE#.";
$MESS["P_TITLE"] = "Преизчисляване размера на галериите";
$MESS["P_START"] = "Преизчисляване";
$MESS["P_STOP"] = "Спри";
$MESS["P_CONTINUE"] = "Продължи";
$MESS["P_MODULE_IS_NOT_INSTALLED"] = "Модула на Фото галерията 2.0 не е инсталиран.";
$MESS["IBLOCK_MODULE_NOT_INSTALLED"] = "Модула на информационните блокове не е инсталиран";
$MESS["P_DENIED_ACCESS"] = "Достъпа е забранен!";
$MESS["P_BAD_IBLOCK_ID"] = "Не е известно ID на инфо. блока";
?>