<?
$MESS["PATH_TO_BLOG_TIP"] = "Посочва се пътя към началната страница на блога. Например: blog_blog.php?page=blog&blog=#blog#.";
$MESS["BLOG_VAR_TIP"] = "Посочва се името на променливата, в която се предава ID на блога.";
$MESS["PAGE_VAR_TIP"] = "Посочва се името на променливата,в която се предава страницата на блога.";
$MESS["BLOG_URL_TIP"] = "Полето съдържа код,в който се предава ID на блога";
$MESS["YEAR_TIP"] = "Полето съдържа код,в който се предава година за филтрация.";
$MESS["MONTH_TIP"] = "Полето съдържа код,в който се предава месеца за филтрация.";
$MESS["DAY_TIP"] = "Полето съдържа код,в който се предава ден за филтрация.";
$MESS["CACHE_TYPE_TIP"] = "<i>Авто</i>: действа при включено кеширане в течение на зададенато време;<br /><i>Кешира</i>: за кеширан е необходимо да се определи само време за кеширане;<br /><i>Не кешира</i>: кеширане не се извършва при всички случай.";
$MESS["CACHE_TIME_TIP"] = "Полето служи за посочване на време за кеширане,в секунди.";
?>