<?
$MESS["BMNP_MESSAGE_COUNT"] = "Брой резултати,показвани на страница";
$MESS["BMNP_MESSAGE_LENGTH"] = "Дължина на текста за съобщенията";
$MESS["BMNP_PATH_TO_BLOG"] = "Шаблон на пътя към страницата на блога";
$MESS["BMNP_PATH_TO_POST"] = "Шаблон на пътя към страницата със съобщенията в блога";
$MESS["BMNP_PATH_TO_USER"] = "Шаблон на пътя към страницата на потребителя на блога";
$MESS["BMNP_PATH_TO_SMILE"] = "Път към папката с емотиконите,относително корена на сайта";
$MESS["BMNP_BLOG_VAR"] = "Име на променливата за ID на блога";
$MESS["BMNP_POST_VAR"] = "Име на променливата за ID на съобщенията в блога";
$MESS["BMNP_USER_VAR"] = "Име на променливата за ID на потребителя";
$MESS["BMNP_PAGE_VAR"] = "Име на променливата за страниците";
$MESS["B_VARIABLE_ALIASES"] = "Имена на променливите";
$MESS["BMNP_PREVIEW_WIDTH"] = "Ширина на изображението за прегледа";
$MESS["BMNP_PREVIEW_HEIGHT"] = "Височина на изображението за прегледа";
$MESS["BC_DATE_TIME_FORMAT"] = "Формат на датата и часа";
$MESS["BLG_GROUP_ID"] = "Група блогове за показване";
$MESS["BLG_BLOG_URL"] = "Адрес на блога за показване";
$MESS["BMNP_PATH_TO_GROUP_BLOG_POST"] = "Шаблон на пътя към страницата със съобщенията от групите в блога";
$MESS["BMNP_USE_SOCNET"] = "Използва се в рамките на Социалната мрежа";
?>