<?
$MESS["BU_PATH_TO_BLOG"] = "Шаблон на пътя към страницата на блога";
$MESS["BU_PATH_TO_USER"] = "Шаблон на пътя към страницата на потребителя";
$MESS["BU_PATH_TO_USER_EDIT"] = "Шаблон на пътя към страницата за редактиране на потребителя";
$MESS["BU_PATH_TO_SEARCH"] = "Шаблон на пътя към страницата на търсенето";
$MESS["BU_BLOG_VAR"] = "Име на променливата за ID на блога";
$MESS["BU_PAGE_VAR"] = "Име на променливата за страниците";
$MESS["BU_USER_VAR"] = "Име на променливата за потребителя";
$MESS["BU_ID"] = "ID на потребителя";
$MESS["USER_PROPERTY"] = "Показва доп.свойства";
$MESS["B_VARIABLE_ALIASES"] = "Имена на променливите";
$MESS["BC_DATE_TIME_FORMAT"] = "Формат на датата и часа";
?>