<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О компании");
?>
<p align="justify" class="last"><img src="/upload/medialibrary/614/map_final_2012_shtrih_02_80.jpg" title="map_final_2012_shtrih_02_80.jpg" border="0" alt="map_final_2012_shtrih_02_80.jpg" width="640" height="480"  /></p>
 Время работы центрального офиса: с 10.00 до 19.00 без обеда, кроме субботы и воскресенья.. 
<p></p>
 
<p align="justify"><b>ГРУППА КОМПАНИЙ &laquo;ШТРИХ-М&raquo;</b></p>
 
<p align="justify"><b>НАША МИССИЯ</b></p>
 
<p align="justify">
  <ul>
    <li>Мы создаем инновации.</li>
  
    <li>Мы меняем окружающий мир.</li>
  
    <li>Мы стремимся приносить пользу обществу.</li>
  
    <li>Мы работаем на совесть.</li>
  
    <li>Мы делаем Вашу жизнь удобной.</li>
  </ul>
</p>
     
<p align="justify"><b> 
    <br />
   </b></p>
 
<p align="justify"><b>НАШИ ЦЕННОСТИ</b></p>
 
<p align="justify">ПРОСТО.   НАДЕЖНО.   ВЫГОДНО.   ЧЕСТНО.</p>
 
<p align="justify">Сегодня и завтра, здесь и сейчас мы предлагаем простые и надежные бизнес - решения. Мы  - за  честное партнерство, основанное на взаимном доверии.</p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify"><b>НАША УНИКАЛЬНОСТЬ</b></p>
 
<p align="justify"><b>«ШТРИХ-М» - </b>отечественный производитель с 30-летним опытом в сфере автоматизации торговли в России.</p>
 
<p align="justify"><b>«ШТРИХ-М» - </b>задает стандарты отраслевых решений, разрабатывая и внедряя самые передовые инновационные технологии.</p>
 
<p align="justify"><b>«ШТРИХ-М» - </b>Ваш надежный партнер, заинтересованный  в развитии Вашего бизнеса.</p>
 
<p align="justify"><b> 
    <br />
   </b></p>
 
<p align="justify"><b>СПРАВКА О КОМПАНИИ</b></p>
 
<p align="justify"><b> «ШТРИХ-М»</b> - ведущий российский разработчик и производитель высокотехнологичных систем автоматизации бизнеса, один из пионеров отрасли автоматизации торговли в России.</p>
 
<p align="justify">История группы компаний «ШТРИХ-М» берет свое начало в 1987 году, когда группа единомышленников на базе ЗАО «НТЦ «Измеритель» организовала направление по разработке и изготовлению контрольно-кассовых машин.</p>
 
<p align="justify">На сегодняшний день группа компаний «ШТРИХ-М» - крупнейший холдинг, владеющий четырьмя заводами в Центральном федеральном округе, оснащенными по последнему слову техники.</p>
 
<p align="justify">Партнерская сеть «ШТРИХ-М» насчитывает более 600 авторизованных организаций и свыше 1500 сервисных центров в России и СНГ.</p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify" class="last"><b>Офисы компании &quot;ШТРИХ-М&quot;</b></p>
 
<p align="justify" class="last"> <b>Центральный офис 
    <br />
   </b>115280, Москва, улица Ленинская Слобода, дом 19, стр. 4. Метро &quot;Автозаводская&quot;. 
  <br />
 
  <br />
 <b>Телефоны:   </b> 
  <br />
 </p>
 
<p align="justify" class="last">Отдел продаж: (495) 787-6090; 
  <br />
 Факс: (495) 787-6099;  
  <br />
 </p>
 
<p align="justify" class="last"><b>Электронная почта: </b></p>
 
<p align="justify" class="last">Общий адрес: info@shtrih-m.ru 
  <br />
 Web-мастер: site@shtrih-m.ru 
  <br />
 Отдел продаж: sales@shtrih-m.ru 
  <br />
 Техническая поддержка: support@shtrih-m.ru 
  <br />
 </p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>