<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Наша история");
?> 
<p><b>ИСТОРИЯ КОМПАНИИ</b></p>
 
<p> </p>
 
<p>Группа компаний &laquo;ШТРИХ-М&raquo; &mdash; лидер рынка контрольно-кассовой техники и систем автоматизации транспорта, ведущий российский разработчик и производитель высокотехнологичных систем автоматизации бизнеса, один из пионеров отрасли автоматизации торговли в России.</p>
 
<p>История группы компаний «ШТРИХ-М» берет свое начало в далеком 1987 году, когда несколько единомышленников — выпускников кафедры микропроцессорных устройств МГТУ им. Н.Э.Баумана, обладателей уникальной в то время специальности «Разработчик микропроцессорных устройств», решают воплотить свои новаторские идеи в жизнь. Так на базе научно &ndash; технического центра «Измеритель» создается направление по разработке и изготовлению электронных весов — оборудования, в котором остро нуждается сфера торговли того времени. Именно с производства весов и начинается история успеха компании «ШТРИХ-М».</p>
 
<p><img src="/upload/medialibrary/dd9/mekhelektronovtsy.jpg" title="Мехэлектроновцы.jpg" border="0" alt="Мехэлектроновцы.jpg" width="700" height="502"  /> 
  <br />
 </p>
 
<p>На сегодняшний день направление весоизмерительного оборудования – это крупное подразделение холдинга «ШТРИХ-М» , которое занимается производством не только торговых электронных весов, но и сложнейших промышленных весов и систем идентификации (крановых, платформенных, автомобильных и железнодорожных).</p>
 
<p>Следующим и самым значительным шагом в развитии «ШТРИХ-М» становится разработка, производство и реализация кассовых аппаратов. В 1994 году, после Указа Президента «Об обязательном применении контрольно-кассовых машин», компания успешно выходит на российский рынок, который в то время с трудом справляется с растущим спросом на кассовую технику. Более того, модели контрольно – кассовых машин «ШТРИХ-М» начинают составлять реальную конкуренцию оборудованию западного производства. </p>
 
<p>Учитывая растущие потребности и требования рынка, в 1997 году компания начинает выпуск ККТ нового образца — обладающих фискальной памятью, устройством, которое позволяет налоговым органам контролировать поток наличных денежных средств на предприятиях торговли и сферы услуг.</p>
 
<p>В настоящее время продуктовая линейка контрольно-кассовой техники ГК «ШТРИХ-М» включает автономные кассы, фискальные регистраторы, многофункциональные POS-системы, ведётся разработка и выпуск наисовременнейших онлайн-касс, способных передавать данные в налоговую службу через Оператора фискальных данных в режиме реального времени. </p>
 
<p>В том же 1997 году компания «ШТРИХ-М» осваивает еще одно новое направление деятельности — штрихкодирование. Сегодня на рынке представлена широкая линейка оборудования «ШТРИХ-М» для работы со штрих-кодом и RFID (сканеры штрих-кода, принтеры этикеток, терминалы сбора данных и многое другое).</p>
 
<p>В 2000 году у компании появляется собственное производство. Сегодня — это четыре завода в Центральном федеральном округе, оснащенные по последнему слову техники, где производят металлические и пластиковые корпуса, электронные изделия и блоки, электрику и финишную сборку изделий. Каждая партия продукции, выпускаемой холдингом «ШТРИХ-М», подвергается тщательному тестированию и настройке на сборочно-испытательных участках, что позволяет гарантировать высокий уровень качества производимого оборудования и отсутствие брака.</p>
 
<p>В 2004 году в моделях ККТ производства «ШТРИХ-М» появляется криптозащита и ЭКЛЗ. Компания занимает 40% доли рынка в сегменте ККТ, что говорит о бесспорном лидерстве в этой сфере.</p>
 
<p>Сегодня продукция компании соответствует самым высоким мировым стандартам и поставляется за пределы Российской Федерации. Банковские терминалы, в частности, экспортируются в страны СНГ, Персидского залива, Южной Америки и Африки. </p>
 
<p>В 2007 году компания «ШТРИХ-М» начинает разработку и производство собственных систем торгового оборудования для оснащения магазинов формата non-food. Через год, в результате активного сотрудничества с венгерской компанией, создаётся подразделение, которое предлагает инновационные решения для российского рынка оборудования – цифровые системы.</p>
 
<p>С 2009 года компания «ШТРИХ-М» активно развивает направление по разработке и производству вендинговых копировальных аппаратов. Они обладают антивандальной конструкцией и удобны в обслуживании — ремонт осуществляется путём замены комплектующих без демонтажа самого аппарата. При этом стоимость производства одной копии на данном устройстве в несколько раз ниже, чем на обычной копировальной технике. </p>
 
<p>2012 год — год начала выпуска терминалов по приему банковских карт «ЯРУС» — совпадает со временем выхода компании на рынок тахографов. Именно ведущими инженерами и техниками «Штрих-М» разработан и доведён до совершенства первый сертифицированный в России цифровой тахограф, который служит для контроля и регистрации скорости и пробега транспортного средства, а также режимов труда и отдыха водителей. Тахографы «ШТРИХ-М» отвечают высочайшим мировым стандартам качества и по праву завоевали доверие ведущих российских перевозчиков.</p>
 
<p>Одновременно компания ищет и находит решения для автоматизации пассажирских перевозок. До недавнего времени создание необходимых для этого технологий тормозилось отсутствием соответствующих программно-технических средств. Наличие собственного производства, оборудованного по последнему слову техники, а также высококвалифицированные кадры позволили компании «ШТРИХ-М» создать комплекс технических и технологических решений для предприятий пассажирского городского и пригородного транспорта любых форм собственности. Так, в зависимости от задач в состав бортового программно-технического комплекса могут входить автоматизированные системы учёта и информирования пассажиров, видеонаблюдение, терминалы оплаты проезда и продажи и пополнения карт, навигационный приёмник GPS/ГЛОНАСС, модуль связи и передачи информации, бортовой компьютер. Автоматизация пассажирского транспортного предприятия, предусмотренная технологией «ШТРИХ-М», позволяет переложить функции, традиционно выполняемые человеком, на более эффективные и беспристрастные автоматизированные системы. </p>
 
<p>Также благодаря собственной производственной базе и высококвалифицированным кадрам, в том числе конструкторам и разработчикам, компания предлагает комплексные решения и для других сфер. Так, система автоматизации разработана для парковок различного масштаба: от жилищных комплексов до парковок аэропортов, авто- и железнодорожных вокзалов, с учётом климатической и потребительской специфики. При этом на заводах компании налажен полный цикл разработки и производства, что позволяет оперативно реагировать на любые пожелания клиентов и партнёров. </p>
 
<p>Аналогичные комплексные решения предлагаются и для автоматизации автозаправочных станций.</p>
 
<p>В 2015 году компания «ШТРИХ-М» предлагает решения для модернизации предприятий торговли для учёта продаж алкоголя (ЕГАИС). Доля рынка в сегменте контрольно – кассовой техники уже составляет порядка 42%. </p>
 
<p>В 2016 году компания обновляет продуктовую линейку контрольно – кассовой техники в соответствии с законом об онлайн-кассах и товарного учёта продаж (54-ФЗ). </p>
 
<p>Оперативно разрабатывать и совершенствовать продукцию в соответствии с требованиями государства, клиентов, платёжных систем позволяет наличие собственных конструкторского бюро (КБ) и центра разработки (ЦР). Большинство специалистов имеют академическое образование, полученное в лучших технических вузах страны, многие параллельно занимаются научными изысканиями в технических областях. Это позволяет решать задачи любого уровня сложности. Налажено производство полного цикла — разработка электронных схем, электронных блоков, конструкций, промышленный дизайн, программирование контроллеров, создание клиентского программного обеспечения. Для ускорения сертификации новых изделий используется метод быстрого прототипирования с использованием 3D-принтера и RIM-технологии, что позволяет оперативно оценить дизайн и эргономику изделий.</p>
 
<p>Партнерская сеть «ШТРИХ-М» в настоящее время насчитывает более 600 авторизованных организаций и свыше 1500 сервисных центров. Такая создаваемая годами инфраструктура охватывает всю страну и ближнее зарубежье, позволяя оперативно реагировать на запросы любых клиентов и продвигать в регионы самые современные технологии.</p>
 
<p>Компания &quot;ШТРИХ-М&quot; активно развивает и собственную филиальную сеть. За два года было открыто 4 филиала в России (Санкт-Петербург, Новосибирск, Ростов-на-Дону, Казань) и один в Украине.</p>
 
<p>Компания «ШТРИХ-М» имеет давние партнёрские отношения с такими мировыми лидерами в области оборудования для автоматизации как Honeywell/Metrologic, Motorola/Symbol, Datalogic/PSC, NCR, Citizen, Zebra, Godex, Opticon, Firich и др. </p>
 
<p>На сегодняшний день клиентами компании стали более чем 50 000 российских и зарубежных организаций, среди которых: продуктовые розничные сети «Пятёрочка», «Магнит», «Auchan», «Globus», «Патэрсон», «Мария Ра», «Алпи», «Сибирский гигант», «Находка», «12 месяцев», «Гулливер» и др.; непродуктовые сети «Эльдорадо», «М.Видео», «Банана-мама», «Техносила», «Leroy Merlin» и т.д.; операторы сотовой связи МТС, «Вымпелком» («Билайн») и «Мегафон», сети АЗС Роснефть, ТНК-BP, Татнефть, Лукойл и многие другие.</p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>