<?
$MESS["BI_PATH_TO_BLOG"] = "Шаблон на пътя към страницата на блога";
$MESS["BI_PATH_TO_BLOG_CATEGORY"] = "Шаблон на пътя към страницата на блога с филтъра по тага";
$MESS["BI_PATH_TO_USER"] = "Шаблон на пътя към страницата на потребителя на блога";
$MESS["BI_BLOG_VAR"] = "Име на променливата за ID на блога";
$MESS["BI_USER_VAR"] = "Име на променливата за ID на потребителя на блога";
$MESS["BI_PAGE_VAR"] = "Име на променливата за страниците";
$MESS["BI_BLOG_URL"] = "URL на блога";
$MESS["BI_CATEGORY_ID"] = "ID на тага за филтрация";
$MESS["BLOG_PROPERTY_LIST"] = "Изберете кой свойства на блога да се показват";
$MESS["B_VARIABLE_ALIASES"] = "Имена на променливите";
?>