<?
$MESS ['CHANNEL_SID_TIP'] = "Избира се група, на която анкетите ще бъдат изведени на страницата. Може да се избери позицията \"всички групи\", тогава ще се изведат всички активни анкети на системата.";
$MESS ['VOTE_FORM_TEMPLATE_TIP'] = "Полето съдържа път към страницата с формата на анкетата. В качество на параметър на страницата е необходимо да се предава ID на анкетата. По подразбиране полето съдържа vote_new.php?VOTE_ID=#VOTE_ID#.";
$MESS ['VOTE_RESULT_TEMPLATE_TIP'] = "Полето съдържа път към страницата с диаграмата на резултата на анкетата. В качество на параметър на страницата е необходимо да се предава ID на анкетата. По подразбиране полето съдържа vote_result.php?VOTE_ID=#VOTE_ID#.";
?>