<?
$MESS ['SEF_MODE_TIP'] = "При отметната опция е включена поддръжката (SEF).";
$MESS ['WEB_FORM_ID_TIP'] = "В падащият списък са изведени всички уеб форми от страницата <i>Списък на формите</i>.Пункта <i>друго</i> може да бъде използван, ако ID на формата ще се  предава в компонента \"отвън\", тоест, през _REQUEST.";
$MESS ['VIEW_URL_TIP'] = "Посочва се пътя към страницата за преглед на резултата. Преминаването на тази страница ще е възможно от списъка на резултатите. По подразбиране полето съдържа result_view.php.";
$MESS ['EDIT_URL_TIP'] = "Посочва се пътя към страницата за редактиране на резултата, от корена на сайта, ако тя е разположена в друга папка, или просто името на страницата, ако тя се намира в текущата папка(например, значение по подразбиране result_edit.php).";
$MESS ['NEW_URL_TIP'] = "Посочва се пътя към страницата за добавяне на резултата, от корена на сайта, ако тя е разположена в друга папка, или просто името на страницата, ако тя се намира в текущата папка(например, значение по подразбиране result_edit.php).";
$MESS ['SHOW_ADDITIONAL_TIP'] = "Ако е \"Да\", на страницата със списъка на резултатите ще бъдат показани допълнителните полета на уеб формата, ако съществуват.";
$MESS ['SHOW_ANSWER_VALUE_TIP'] = "Ако е \"Да\", то значението на параметъра ANSWER_VALUE въпроса на уеб формата се извежда до отговора, в случай, ако този параметър е зададен за този въпрос.";
$MESS ['SHOW_STATUS_TIP'] = "Ако е \"Да\", то на страницата за преглед на резултата ще се изведе статуса на текущият резултата.";
$MESS ['NOT_SHOW_FILTER_TIP'] = "С помощта на тази настройка може да се изключат тези полета на уеб формата, които не трябва да се показват във филтъра на страницата със списъка на резултатите.";
$MESS ['NOT_SHOW_TABLE_TIP'] = "С помощта на тази настройка може да се изключат тези полета на уеб формата, които не трябва да се показват в таблицата на страницата със списъка на резултатите.";
$MESS ['CHAIN_ITEM_TEXT_TIP'] = "Тук може да се зададе името на позиция към навигационната нишка,Например, \"списък на резултатите\".";
$MESS ['CHAIN_ITEM_LINK_TIP'] = "Полето позволява добавянето на линк на допълнителната позиция в навигационната нишка.";
$MESS ['SEF_FOLDER_TIP'] = "Напишете тук името на папката, която ще бъде показана в адресната лента, когато страницата е активна.";
?>