<?
$MESS ['CP_BCI1_CREATE'] = "Създай по необходимост";
$MESS ['CP_BCI1_CURRENT'] = "Текущ";
$MESS ['CP_BCI1_NONE'] = "нищо";
$MESS ['CP_BCI1_DEACTIVATE'] = "деактивиране";
$MESS ['CP_BCI1_DELETE'] = "премахни";
$MESS ['CP_BCI1_IBLOCK_TYPE'] = "Тип на инфоблока";
$MESS ['CP_BCI1_ELEMENT_ACTION'] = "Какво да правя с елементите отсъстващи във файла за вноса";
$MESS ['CP_BCI1_SECTION_ACTION'] = "Какво да правя с разделите отсъстващи във файла за вноса";
$MESS ['CP_BCI1_GROUP_PERMISSIONS'] = "Групи потребители на който е разрешено качването (папки/файлове)";
$MESS ['CP_BCI1_SITE_LIST'] = "Сайтове към който ще бъде свързан инфоблока след създаването му";
$MESS ['CP_BCI1_INTERVAL'] = "Интервал за едната стъпка в секунди (0 - изпълнява изтеглянето за една стъпка)";
$MESS ['CP_BCI1_FILE_SIZE_LIMIT'] = "Размера за едновременното изтегляне на частите на файла (в байт)";
$MESS ['CP_BCI1_USE_CRC'] = "Използване на контролните суми на елементите за оптимизация на актуализациите от каталога ";
$MESS ['CP_BCI1_PICTURE'] = "Картинка на анонса";
$MESS ['CP_BCI1_GENERATE_PREVIEW'] = "Автоматически генерира снимката за анонса";
$MESS ['CP_BCI1_PREVIEW_WIDTH'] = "Максимално допустима ширина на снимката за анонса";
$MESS ['CP_BCI1_PREVIEW_HEIGHT'] = "Максимално допустима височина на снимката за анонса";
$MESS ['CP_BCI1_USE_ZIP'] = "Използвай компресия zip, ако е достъпно";
$MESS ['CP_BCI1_DETAIL_RESIZE'] = "Променя детайлно снимката";
$MESS ['CP_BCI1_DETAIL_WIDTH'] = "Максимално допустима ширина на детайлната снимка";
$MESS ['CP_BCI1_DETAIL_HEIGHT'] = "Максимално допустима височина на детайлната снимка";
$MESS ['CP_BCI1_USE_OFFERS'] = "Въведи офертите в отделен инфоблок";
$MESS ['CP_BCI1_USE_IBLOCK_TYPE_ID'] = "Внос с отчет на типа на инфоблока";
?>