<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Требования к ЦТО");?> 
<p><b>ТРЕБОВАНИЯ к хозяйствующим субъектам.</b></p>
 
<p>Глоссарий.</p>
 
<p> </p>

<ul> 
  <li><b>ККТ</b> &ndash; контрольно-кассовая техника.</li>
 
  <li><b>ЗАЯВИТЕЛЬ</b> – хозяйствующий субъект, подавший заявку на первичную аккредитацию или пролонгацию действующего договора на право осуществления технической поддержки контрольно-кассовой техники.</li>
 
  <li><b>ПОСТАВЩИК ККТ </b>– производители, заявители в государственный реестр ККТ соответствующих моделей ККТ: ЗАО &laquo;ШТРИХ-М&raquo; ИНН 5024046846, ООО «НТЦ «Измеритель» ИНН 7726291497, ООО «НТЦ «Измеритель» ИНН 5024054445.</li>
 
  <li><b>ПРОДУКЦИЯ</b> – контрольно-кассовая и весоизмерительная техника соответствующих поставщиков: ЗАО «ШТРИХ-М» ИНН 5024046846, ООО «НТЦ «Измеритель» ИНН 7726291497, ООО «НТЦ «Измеритель» ИНН 5024054445.</li>
 
  <li><b>ЦТО (центр технического обслуживания контрольно-кассовой техники)</b> – хозяйствующий субъект, заключивший ранее с ПОСТАВЩИКОМ ККТ соответствующий договор на право осуществления технической поддержки ККТ.</li>
 
  <li><b>КОНЕЧНЫЙ КЛИЕНТ</b> - хозяйствующий субъект, приобретающий ПРОДУКЦИЮ для использования на собственных предприятиях (торговых объектах) по прямому назначению.</li>
 </ul>
 
<p></p>
 <b>1. Основополагающие требования.</b> 
<div>ЗАЯВИТЕЛЬ, при подаче заявки на первичную аккредитацию должен иметь: 
  <br />
 
  <ul> 
    <li>Статус юридического лица, подтвержденный соответствующими разрешительными документами и свидетельствами о постановке на государственный и налоговый учет, банковское обслуживание (в том числе и на обособленные подразделения).</li>
   
    <li>Собственные или арендуемые офисные, производственные и складские помещения, отвечающие установленным противопожарным, электротехническим, санитарным, экологическим требованиям и нормам.</li>
   
    <li>Нормативно-техническую документацию, содержащую:</li>
   
    <ul> 
      <li>Законы Российской Федерации, постановления Правительства Российской Федерации, технические регламенты, относящиеся к сфере применения и обслуживания ККТ.</li>
     
      <li>Комплекты технической и эксплуатационной документации для каждой модели ПРОДУКЦИИ ПОСТАВЩИКА ККТ, по которой планируется заключить договор на право осуществления технической поддержки.</li>
     
      <li>Документы, устанавливающие порядок, виды и сроки предоставления КОНЕЧНЫМ КЛИЕНТАМ услуг по технической поддержке конкретных моделей ПРОДУКЦИИ, а также порядок выполнения гарантийных обязательств.</li>
     
      <li>Свидетельство о регистрации хозяйствующего субъекта в качестве ЦТО органами исполнительной власти субъектов Российской Федерации, на территории которых планируется осуществлять техническую поддержку ПРОДУКЦИИ (если хозяйствующий субъект зарегистрирован в качестве ЦТО).</li>
     
      <li>Установленный порядок списания и утилизации, находящихся в собственности хозяйствующего субъекта и не подлежащих восстановлению или использованию деталей, узлов ПРОДУКЦИИ, а также инструкции по ведению, хранению и списанию соответствующей документации.</li>
     
      <li>Порядок регистрации, учета и устранения жалоб КОНЕЧНЫХ КЛИЕНТОВ на услуги хозяйствующего субъекта, претензий и санкций ПОСТАВЩИКА ККТ, замечаний налоговых и иных исполнительных государственных органов, определений или решений суда.</li>
     </ul>
   </ul>
 <b>2. Требования к производственным помещениям. </b> 
  <div>Помещения должны быть пригодными: 
    <div> 
      <ul> 
        <li>Для выполнения работ по освидетельствованию, диагностике, ремонту и техническому обслуживанию ПРОДУКЦИИ.</li>
       
        <li>Для хранения ПРОДУКЦИИ, находящейся в ремонте.</li>
       
        <li>Для функционирования диспетчерской службы.</li>
       
        <li>Для хранения не активированных ЭКЛЗ в соответствии с требованиями документа РД 78.36.003-2002 МВД России. При отсутствии помещения отвечающего указанным характеристикам, необходимо наличие договора с банком об аренде банковской ячейки.</li>
       </ul>
     Перечень необходимых для работы хозяйствующего субъекта программно-аппаратных средств и оборудования приведен в <a href="/design/files/pril1.doc" title="Скачать" >ПРИЛОЖЕНИИ №1</a> к настоящим Требованиям.</div>
   
    <div> 
      <br />
     <b>3. Количество специалистов.</b></div>
   
    <div>Достаточное количество специалистов из расчета не более 150 фискальных регистраторов (200 автономных касс), находящихся на технической поддержке, на 1-го механика ЦТО. </div>
   
    <div> 
      <br />
     </div>
   
    <div><b>4. Требования к специалистам:</b></div>
   
    <div> 
      <ul> 
        <li>Прохождение соответствующего обучения по моделям ПРОДУКЦИИ ПОСТАВЩИКА ККТ;</li>
       
        <li>Прохождение инструктажа по технике безопасности;</li>
       
        <li>Наличие квалификационной группы по электробезопасности не ниже третьей.</li>
       </ul>
     <b>5. Для обеспечения деятельности:</b> 
      <br />
     
      <ul> 
        <li>Диспетчерскую службу, средства мобильной связи.</li>
       
        <li>Запасные части, указанные в <a href="/design/files/pril2.doc" title="Скачать" >ПРИЛОЖЕНИИ №2</a> и рекомендованные ПОСТАВЩИКОМ ККТ к наличию по соответствующим моделям ПРОДУКЦИИ для обеспечения выполнения ремонта в сроки, установленные действующим законодательством.</li>
       </ul>
     
      <ol> </ol>
     
      <h3><font size="3">Данные требования подготовлены на основании:</font></h3>
     
      <ol> 	 
        <li><span><a href="http://base.consultant.ru/cons/cgi/online.cgi?req=doc;base=LAW;n=41872" >ПОЛОЖЕНИЯ О ПОРЯДКЕ ПРОДАЖИ, ТЕХНИЧЕСКОГО ОБСЛУЖИВАНИЯ И РЕМОНТА КОНТРОЛЬНО-КАССОВЫХ МАШИН В РОССИЙСКОЙ ФЕДЕРАЦИИ</a> Государственной межведомственной экспертной комиссии по контрольно-кассовым машинам от 6 марта 1995 года N 2/18-95. </span></li>
       	 
        <li><span><a href="http://yandex.ru/clck/jsredir?from=yandex.ru%3Byandsearch%3Bweb%3B%3B&text=&etext=534.e950kVKaApzL-g_LbJi6qGakydhlwLcLxnpfGk3DhvJfhVGyxtcExN17d7tXKLenGjcSRwZG-i0_yeZgYX6Ozw9uJrwRIAD7-AdUjVDxpkOPlJAuqIkowqcyXc97Jme8wrJE-DmveMb2_i-5G4PUfYgyk8LpIPNCuplhK8SBYvM.0fa289f407fe3934bfbfeaa983a719d8a89c7d5a&uuid=&state=AiuY0DBWFJ4ePaEse6rgeAjgs2pI3DW9ufu7a6wZ7K9NziC5Hf4z0O6EqLf-PZ-zm1BYqpm1-pGVKjVydDABGjnj857zQU_phuDdp26F7AQJIe6J0Sw6L88_0V39j3526zA4o7yvhKKWuTXFxTOrNttSEHFHim3Hl-wwIFkrEk_6IUIY-H-DP2DuK-zRgQXwtjv6ERzUNjVAb4-cLX_rZ8SdtKpBzD0l_eSYxz1m5U042cUGPajVh8NdGWJ0YdmgP5QgRP3KsviLMZKl7nyh2A&data=UlNrNmk5WktYejR0eWJFYk1LdmtxcUNReEFrYU5jeEJVZmtDRGJxQUlJRG1TbENhS0ZlZGdSeXJFT2lXOXBOZGZiUnF0MF80SG05ZVUyNDlYY0NXOHNFTE5seWtTRTdwLWtYTE9sSGNKYTNWbVFqa1dOSl92THFMREk1X00zSWZOakZReU51b0tRVQ&b64e=2&sign=ca797032f001d6277a1212cb4bfe113b&keyno=0&l10n=ru&cts=1418221859478&mc=4.695760548489154" >ФЕДЕРАЛЬНОГО ЗАКОНА О ПРИМЕНЕНИИ КОНТРОЛЬНО-КАССОВОЙ ТЕХНИКИ ПРИ ОСУЩЕСТВЛЕНИИ НАЛИЧНЫХ ДЕНЕЖНЫХ РАСЧЕТОВ И (ИЛИ) РАСЧЕТОВ С ИСПОЛЬЗОВАНИЕМ ПЛАТЕЖНЫХ КАР</a>Т от 22 мая 2003 года N 54-ФЗ.</span></li>
       	 
        <li><span><a href="http://www.rg.ru/2007/07/27/kassa-dok.html" >ПОСТАНОВЛЕНИЯ ПРАВИТЕЛЬСТВА РОССИЙСКОЙ ФЕДЕРАЦИИ ОБ УТВЕРЖДЕНИИ ПОЛОЖЕНИЯ О РЕГИСТРАЦИИ И ПРИМЕНЕНИИ КОНТРОЛЬНО-КАССОВОЙ ТЕХНИКИ, ИСПОЛЬЗУЕМОЙ ОРГАНИЗАЦИЯМИ И ИНДИВИДУАЛЬНЫМИ ПРЕДПРИНИМАТЕЛЯМИ</a> от 23 июля 2007 года N 470.</span></li>
       </ol>
     </div>
   </div>
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>