<?
$MESS["BLOG_URL_TIP"] = "Полето съдържа код,в който се предава ID на блога.";
$MESS["PATH_TO_BLOG_TIP"] = "Посочва се пътя към началната страница на блога.Например: blog_blog.php?page=blog&blog=#blog#.";
$MESS["PATH_TO_BLOG_CATEGORY_TIP"] = "Посочва се пътя към страницата на блога с филтъра по категории.Например: blog_filter.php?page=blog&blog=#blog#&category=#category#.";
$MESS["PATH_TO_POST_EDIT_TIP"] = "Посочва се пътя към страницата за редактиране на съобщенията в блога.Например: blog_p_edit.php?page=post_edit&blog=#blog#&post_id=#post_id#.";
$MESS["PATH_TO_USER_TIP"] = "Посочва се пътя към страницата за профила на потребителя.Например: blog_user.php?page=user&user_id=#user_id#.";
$MESS["BLOG_VAR_TIP"] = "Посочва се името на променливата,в която се предава ID на блога.";
$MESS["POST_VAR_TIP"] = "Посочва се името на променливата,в която се предава ID на съобщението в блога.";
$MESS["USER_VAR_TIP"] = "Посочва се името на променливата,в която се предава ID на потребителя.";
$MESS["PAGE_VAR_TIP"] = "Посочва се името на променливата,в която се предава страницата на блога.";
$MESS["ID_TIP"] = "Полето съдържа код,в който се предава ID на съобщението в блога.";
$MESS["SET_NAV_CHAIN_TIP"] = "При отметната опция в нишката за навигация ще бъде добавено името на блога, към който се отняса съобщението.";
$MESS["SET_TITLE_TIP"] = "При отметната опция като заглавие на страницата ще бъде поставено името на текущото съобщение.";
$MESS["CACHE_TYPE_TIP"] = "<i>Авто</i>: действа при включено кеширане в течение на зададенато време;<br /><i>Кешира</i>: за кеширан е необходимо да се определи само време за кеширане;<br /><i>Не кешира</i>: кеширане не се извършва при всички случай.";
$MESS["CACHE_TIME_TIP"] = "Полето служи за посочване на време за кеширане,в секунди.";
$MESS["PATH_TO_SMILE_TIP"] = "Посочва се пътя към папката с емотиконите.";
$MESS["POST_PROPERTY_TIP"] = "Отметнете потребителските свойства на съобщението,които е необходимо допълнително да се покажат при подробният преглед на съобщението.";
?>