<?
$MESS["NOT_AUTH_USER"] = "Чтобы получить доступ в данный раздел необходимо авторизоваться в системе.";
$MESS["NOT_USER_ACCESS"] = "Недостаточно прав для просмотра данной страницы.";
$MESS["NOT_VEBINAR_CREATOR"] = "Вы не являетесь организатором данного вебинара.";
$MESS["EMPTY_NAME"] = "Не указано название вебинара";
$MESS["EMPTY_DATE_ACTIVE_FROM"] = "Не указана дата и время проведения вебинара";
$MESS["DATE_ACTIVE_FROM_WRONG"] = "Дата проведения вебинара должна быть позднее текущей";
$MESS["EMPTY_LEADING"] = "Не указан ведущий вебинара";
$MESS["EMPTY_DURATION"] = "Не указана продолжительность вебинара";
$MESS["EMPTY_CATEGORY"] = "Не указана категория вебинара";
$MESS["EMPTY_PARTICIPANT"] = "Не выбрано ни одного партнера-участника";
$MESS["EMPTY_PARTISIPANTS"] = "По данным параметрам не найдено ни одного пользователя-участника";
$MESS["TITLE"] = "Создание вебинара";
?>