<?
$MESS["MESSAGE_COUNT_TIP"] = "Брой съобщения,които ще бъдат показвани на една страница.";
$MESS["PATH_TO_BLOG_TIP"] = "Посочва се пътя към началната страница на блога.Например: blog_blog.php?page=blog&blog=#blog#.";
$MESS["PATH_TO_BLOG_CATEGORY_TIP"] = "Посочва се пътя към страницата на блога с филтъра по категории. Например: blog_filter.php?page=blog&blog=#blog#&category=#category#.";
$MESS["PATH_TO_POST_TIP"] = "Посочва се пътя към страницата за подробният преглед на съобщенията.Например: blog_post.php?page=postt&blog=#blog#&post_id=#post_id#.";
$MESS["PATH_TO_POST_EDIT_TIP"] = "Посочва се пътя към страницата за редактиране на съобщенията в блога.Например: blog_p_edit.php?page=post_edit&blog=#blog#&post_id=#post_id#.";
$MESS["PATH_TO_USER_TIP"] = "Посочва се пътя към страницата за профила на потребителя.Например: blog_user.php?page=user&user_id=#user_id#.";
$MESS["PATH_TO_SMILE_TIP"] = "Посочва се пътя към папката с емотиконите.";
$MESS["BLOG_VAR_TIP"] = "Посочва се името на променливата,в която се предава ID на блога.";
$MESS["POST_VAR_TIP"] = "Посочва се името на променливата,в която се предава ID на съобщението в блога.";
$MESS["USER_VAR_TIP"] = "Посочва се името на променливата,в която се предава ID на потребителя на блога.";
$MESS["PAGE_VAR_TIP"] = "Посочва се името на променливата,в която се предава страницата на блога.";
$MESS["ID_TIP"] = "Полето съдържа код,в които се предава ID на потребителя.";
$MESS["SET_TITLE_TIP"] = "При отметната опция като заглавие на страницата ще бъде поставено <b>Списък на мойте приятели</b>.";
?>