<?
$MESS["MESSAGE_COUNT_TIP"] = "Брой съобщения на една страница.Останалите ще бъдат извеждани с помоща на подстраничната навигация.";
$MESS["PATH_TO_BLOG_TIP"] = "Посочва се пътя към началната страница на блога.Например: blog_blog.php?page=blog&blog=#blog#.";
$MESS["PATH_TO_BLOG_CATEGORY_TIP"] = "Посочва се пътя към страницата на блога с филтъра по тага.Например: blog_filter.php?page=blog&blog=#blog#&category=#category#.";
$MESS["PATH_TO_POST_TIP"] = "Посочва се пътя към страницата за подробният преглед на съобщението в блога.Например: blog_post.php?page=post&blog=#blog#&post_id=#post_id#.";
$MESS["PATH_TO_POST_EDIT_TIP"] = "Посочва се пътя към страницата за редактиране на съобщенията в блога.Например: blog_p_edit.php?page=post_edit&blog=#blog#&post_id=#post_id#.";
$MESS["PATH_TO_USER_TIP"] = "Посочва се пътя към страницата за профила на потребителя.Например: blog_user.php?page=user&user_id=#user_id#.";
$MESS["PATH_TO_SMILE_TIP"] = "Посочва се пътя към папката с емотиконите.";
$MESS["BLOG_VAR_TIP"] = "Посочва се името на променливата, която се предава ID на блога.";
$MESS["POST_VAR_TIP"] = "Посочва се името на променливата, която се предава ID на съобщенията в блога.";
$MESS["USER_VAR_TIP"] = "Посочва се името на променливата, която се предава ID на потребителя.";
$MESS["PAGE_VAR_TIP"] = "Посочва се името на променливата, която се предава на страницата на блога.";
$MESS["BLOG_URL_TIP"] = "Полето съдържа код,в който се предава ID на блога";
$MESS["YEAR_TIP"] = "Полето съдържа код,в който се предава година за филтрация.";
$MESS["MONTH_TIP"] = "Полето съдържа код,в който се предава месец за филтрация.";
$MESS["DAY_TIP"] = "Полето съдържа код,в който се предава ден за филтрация.";
$MESS["CATEGORY_ID_TIP"] = "Полето съдържа код,в който се предава (tag ID) за филтрация.";
$MESS["CACHE_TYPE_TIP"] = "<i>Авто</i>: действа при включено кеширане в течение на зададенато време;<br /><i>Кешира</i>: за кеширан е необходимо да се определи само време за кеширане;<br /><i>Не кешира</i>: кеширане не се извършва при всички случай.";
$MESS["CACHE_TIME_TIP"] = "Полето служи за посочване на време за кеширане,в секунди.";
$MESS["CACHE_TIME_LONG_TIP"] = "Полето служи за посочване на време за кеширане на страниците,започвайки от втората.";
$MESS["SET_NAV_CHAIN_TIP"] = "При отметната опция ще се добави позиция с името на блога в нишката за навигация.";
$MESS["SET_TITLE_TIP"] = "При отметната опция като заглавие на страницата ще бъде поставено името на блога.";
$MESS["POST_PROPERTY_LIST_TIP"] = "Отметнете потребителските свойства на съобщенията,които е необходимо допълнително да се покажат в блога.";
?>