<?
$MESS ['IBLOCK_TYPE_TIP'] = "От падащият списък се избира един тип от създадените в системата информационни блокове.След натискане на бутона <b><i>ок</i></b> ще се заредят всички информационни блокове, създадени за избрания тип.";
$MESS ['IBLOCK_ID_TIP'] = "Посочете информационният блок в които ще се запишат фотографиите. Ако е избрана позицията<i>(друго)-></i>,е необходимо в близкото поле да се посочи ID на информационният блок.";
$MESS ['SECTION_ID_TIP'] = "Полето съдържа код, в който се предава ID на раздела (албума).";
$MESS ['SECTION_CODE_TIP'] = "Символен идентификатор на албума.";
$MESS ['ALBUM_PHOTO_WIDTH_TIP'] = "Размер на обложката за фото албума.";
$MESS ['ALBUM_PHOTO_THUMBS_WIDTH_TIP'] = "Определете размера на анонса за фото албума.";
$MESS ['INDEX_URL_TIP'] = "Адрес на страницата със списъка на фото галериите";
$MESS ['SECTION_URL_TIP'] = "Адрес на страницата за преглед на албума.";
$MESS ['DISPLAY_PANEL_TIP'] = "При отметната опция бутоните ще се изобразяват в режим за редактиране на сайта в административният панел, и в набора от бутони в област за редактиране на компонента.";
$MESS ['SET_TITLE_TIP'] = "При отметната опция като заглавие  ще бъде поставено <b><име на албума> (избор на обложка)</b>.";
?>