<?
$MESS["PATH_TO_RSS_TIP"] = "Посочва се пътя към страницата RSS на блога.Например: blog_rss.php?page=rss&blog=#blog#&type=#type#.";
$MESS["PATH_TO_RSS_ALL_TIP"] = "Посочва се пътя към страницата на общият RSS.Например: blog_rss_all.php?page=rss_all&blog=#blog#&type=#type#.";
$MESS["BLOG_VAR_TIP"] = "Посочва се името на променливата,в която се предава ID на блога.";
$MESS["PAGE_VAR_TIP"] = "Посочва се името на променливата,в която се предава страницата на блога.";
$MESS["GROUP_VAR_TIP"] = "Посочва се името на променливата,в която се предава ID на групите в блога.";
$MESS["BLOG_URL_TIP"] = "Полето съдържа код,в който се предава ID на блога.";
$MESS["RSS1_TIP"] = "При отметната опция ще бъде показан линка на RSS .92.";
$MESS["RSS2_TIP"] = "При отметната опция ще бъде показан линка на RSS 2.0.";
$MESS["ATOM_TIP"] = "При отметната опция ще бъде показан линка на ATOM .3.";
$MESS["MODE_TIP"] = "Избират се блоговете, в които ще се показва линка на RSS.";
$MESS["GROUP_ID_TIP"] = "Полето съдържа код,в който се предава ID на групите от блога.";
?>