<?
$MESS ['SEF_MODE_TIP'] = "При отметната опция се включва поддръжката SEF mode.";
$MESS ['RESULT_ID_TIP'] = "В даденото поле се посочва значението на променливата RESULT_ID, в която се предава ID на резултата на уеб формата. По подразбиране полето съдържа ={\$_REQUEST[\"RESULT_ID\"]}, т.е. RESULT_ID се предава през _REQUEST.";
$MESS ['SHOW_ADDITIONAL_TIP'] = "При избран от списъка вариант \"Да\" ще се изведат допълнителни полета на формата, ако съществуват.";
$MESS ['SHOW_ANSWER_VALUE_TIP'] = "При избран от списъка вариант \"Да\" на значението на параметъра ANSWER_VALUE въпроса от уеб формата се извежда до отговора, ако този параметър е зададен за този въпрос.";
$MESS ['SHOW_STATUS_TIP'] = "При избран от списъка вариант \"Да\" на страницата за преглед на резултата ще бъде показан статуса на текущият резултат.";
$MESS ['EDIT_URL_TIP'] = "В даденото поле се посочва името на страницата за редактиране на резултата.";
$MESS ['CHAIN_ITEM_TEXT_TIP'] = "В даденото поле може да се зададе името на позицията в навигационната нишка.Например, \"преглед на резултата\".";
$MESS ['CHAIN_ITEM_LINK_TIP'] = "Полето позволява де се добави линк на допълнителната позиция в навигационната нишка.";
$MESS ['SEF_FOLDER_TIP'] = "В даденото поле се посочва папката, която ще се показва в URL при преминаване към създаваната страница.";
$MESS ['SEF_URL_TEMPLATES_view_TIP'] = "Посочва се, как ще изглежда  URL при преминаването към страницата за прегледа на резултата. По подразбиране полето съдържа #RESULT_ID#/.";
?>