<?
$MESS ['BLOG_TITLE'] = "Име на блога:";
$MESS ['BLOG_TITLE_DESCR'] = "Уникално име, което най-точно да характеризира Вашият блог";
$MESS ['BLOG_DESCR'] = "Описание на блога:";
$MESS ['BLOG_DESCR_TITLE'] = "Произволно описание на блога";
$MESS ['BLOG_URL'] = "Име на латиница:";
$MESS ['BLOG_GRP'] = "Група блогове:";
$MESS ['BLOG_GRP_TITLE'] = "Група блогове, към които най-точно се отнася Вашият блог";
$MESS ['BLOG_AUTO_MSG'] = "Авто съобщения:";
$MESS ['BLOG_AUTO_MSG_TITLE'] = "Използване на защитата от автоматични съобщения";
$MESS ['BLOG_CAPTHA'] = "Изискване за попълването на символите от картинката, при коментари от не авторизирани потребители ";
$MESS ['BLOG_OPENED_GRPS'] = "Отворени групи:";
$MESS ['BLOG_OPENED_TITLE'] = "Посочете групите, в които могат да се запишат всички желаещи, без вашето разрешение";
$MESS ['BLOG_DEF_PERMS'] = "Достъп по подразбиране:";
$MESS ['BLOG_GROUPS'] = "групи";
$MESS ['BLOG_MESSAGES'] = "съобщения";
$MESS ['BLOG_COMMENTS'] = "коментари";
$MESS ['BLOG_ALL_USERS'] = "всички потребители";
$MESS ['BLOG_REGISTERED'] = "регистрирани потребители";
$MESS ['BLOG_PERMS_TITLE'] = "Тук Вие можете да посочете разрешения за всички групи потребители на блога.";
$MESS ['BLOG_SAVE'] = "Запиши";
$MESS ['BLOG_CREATE'] = "Създаване на блог";
$MESS ['BLOG_URL_TITLE'] = "Посочете с латински букви уникално име за блога. То ще се използва при формирането на уеб адреса на Вашият блог. Например: <nobr>http://this-site.ru/blog/[име на блога]</nobr>";
$MESS ['BLOG_APPLY'] = "Постави";
$MESS ['BLOG_CANCEL'] = "Отмени";
$MESS ['BLOG_EMAIL_NOTIFY'] = "Уведомявания";
$MESS ['BLOG_EMAIL_NOTIFY_TITLE'] = "Изпращане по email на уведомяване";
$MESS ['BLOG_EMAIL_NOTIFY_HELP'] = "Ако е отметнато-на Вашият email ще пристигат уведомяване за коментарите и новите съобщения в блога.";
$MESS ['STOF_REQUIED_FIELDS_NOTE'] = "Със \"звездичка\" (<font color=\"#FF0000\">*</font>) са маркирани задължителните полета за попълване.";
?>