<?
$MESS["BLOG_MODULE_NOT_INSTALL"] = "Модула на блоговете не е инсталиран.";
$MESS["B_B_MES_NO_BLOG"] = "Блога не е намерен";
$MESS["BLOG_POST_EDIT"] = "Редактиране на съобщението ";
$MESS["BLOG_NEW_MESSAGE"] = "Ново съобщение";
$MESS["BLOG_ERR_NO_RIGHTS"] = "Грешка!Нямате право на запис в блога";
$MESS["BLOG_SONET_MODULE_NOT_AVAIBLE"] = "Блоговете са недостъпни за този потребител.";
$MESS["BLG_NAME"] = "Блог на потребителя";
$MESS["BLG_GRP_NAME"] = "Групи блогове";
$MESS["BPE_HIDDEN_POSTED"] = "Вашето съобщение е успешна добавено. След проверката от модератора, то ще бъде публикувано.";
$MESS["BPE_SESS"] = "Вашата сесия е изтекла,изпратете съобщението повторно.";
$MESS["BPE_COPY_DELETE_ERROR"] = "Грешка при опита за изтриване на оригиналната публикация.<br />";
$MESS["BPE_COPY_ERROR"] = "Грешка при копирането на поста. <br />";
$MESS["BPE_COPY_NO_PERM"] = "Недостатъчни права за създаване, копиране и преместване на постовете в блога.";
$MESS["BPE_COPY_NO_BLOG"] = "Блога за копиране/преместване на поста не е намерен.";
$MESS["BLOG_P_INSERT"] = "Прикачване на видео";
$MESS["BM_BLOG_CHAIN_USER_MICRO"] = "Микроблог";
$MESS["BM_BLOG_CHAIN_GROUP_MICRO"] = "Микроблог";
?>