<?
$MESS["BMNP_MESSAGE_COUNT"] = "Брой резултати,извеждани на една страница";
$MESS["BMNP_MESSAGE_LENGTH"] = "Дължина на текста за съобщение";
$MESS["BMNP_PATH_TO_BLOG"] = "Шаблон на пътя към страницата на блога";
$MESS["BMNP_PATH_TO_POST"] = "Шаблон на пътя към страницата на съобщенията в блога";
$MESS["BMNP_PATH_TO_USER"] = "Шаблон на пътя към страницата на потребителя на блога";
$MESS["BMNP_PATH_TO_SMILE"] = "Път към папката с емотиконите,относително корена на сайта";
$MESS["BMNP_BLOG_VAR"] = "Име на променливата за ID на блога";
$MESS["BMNP_POST_VAR"] = "Име на променливата за ID на съобщенията в блога";
$MESS["BMNP_USER_VAR"] = "Име на променливата за ID на потребителя на блога";
$MESS["BMNP_PAGE_VAR"] = "Име на променливата за страниците";
$MESS["B_VARIABLE_ALIASES"] = "Имена на променливите";
$MESS["BMNP_PERIOD_DAYS"] = "Дни,за избиране на популярни съобщения";
$MESS["BMNP_PREVIEW_WIDTH"] = "Ширина на изображението на прегледа";
$MESS["BMNP_PREVIEW_HEIGHT"] = "Височина на изображението на прегледа";
$MESS["BC_DATE_TIME_FORMAT"] = "Формат на датата и часа";
$MESS["BLG_GROUP_ID"] = "Група блогове за показване";
$MESS["BLG_BLOG_URL"] = "Адрес на блога";
$MESS["BMNP_PATH_TO_GROUP_BLOG_POST"] = "Шаблон на пътя към страницата със съобщенията на групите от блога";
?>