<?
$MESS["BBD_PATH_TO_BLOG_CATEGORY"] = "Шаблон на пътя към страницата на блога с филтъра по категории";
$MESS["BBD_PATH_TO_POST_EDIT"] = "Шаблон на пътя към страницата за редактиране на съобщенията в блога";
$MESS["BBD_PATH_TO_SMILE"] = "Път към емотиконите, относително корена на сайта";
$MESS["BBD_BLOG_VAR"] = "Име на променливата за идентификатор на блога";
$MESS["BBD_POST_VAR"] = "Име на променливата за идентификатора на съобщенията в блога";
$MESS["BBD_PAGE_VAR"] = "Име на променливата за страница";
$MESS["BBD_BLOG_URL"] = "URL на блога";
$MESS["BBD_SET_NAV_CHAIN"] = "Добавяне на позиция в навигационната нишка";
$MESS["B_VARIABLE_ALIASES"] = "Имена на променливите";
$MESS["BC_DATE_TIME_FORMAT"] = "Формат на датата и часа";
$MESS["BPC_IMAGE_MAX_WIDTH"] = "Макс. ширина на картинката";
$MESS["BPC_IMAGE_MAX_HEIGHT"] = "Макс. височина на картинката";
?>