<?
$MESS ['IBLOCK_TYPE_TIP'] = "Посочете типа на инфоблока,в който ще се качат данните.Ако необходимият тип отсъства,изберете позицията \"Създай по необходимост\".";
$MESS ['SITE_LIST_TIP'] = "Изберете сайтовете,в който ще се поставят новите информационни блокове,създадени при вноса.";
$MESS ['INTERVAL_TIP'] = "Продължителност на едната стъпка при вноса на каталога,в секунди.";
$MESS ['GROUP_PERMISSIONS_TIP'] = "Посочете групата от потребители,който имат право да качват каталога на сайта.";
$MESS ['ELEMENT_ACTION_TIP'] = "Действия с елементите,отсъстващи във файла за вноса.";
$MESS ['SECTION_ACTION_TIP'] = "Действия с разделите,отсъстващи във файла за вноса.";
$MESS ['FILE_SIZE_LIMIT_TIP'] = "Размер на зареждащите части от файла на една стъпка (в байтове).";
$MESS ['USE_CRC_TIP'] = "При отметната опция ще се проверява контролните суми на елемента, по време на процеса за актуализация на каталога.";
$MESS ['USE_ZIP_TIP'] = "При отметната опция данните се компресират в ZIP-формат.Това позволява да се намали размера на XML-файловете.";
$MESS ['GENERATE_PREVIEW_TIP'] = "Внесените фотографии от 1С ще се генерират самостоятелно,за анонса на елемента (защита от големи фотографии).";
$MESS ['PREVIEW_WIDTH_TIP'] = "Максимална ширина на картинката за анонса в пиксели.";
$MESS ['PREVIEW_HEIGHT_TIP'] = "Максимална височина на картинката за анонса в пиксели.";
$MESS ['DETAIL_RESIZE_TIP'] = "Внесените подробни изображения ще бъдат променени в съответствие със зададените в долните полета размери (защита от много големи фотографий).";
$MESS ['DETAIL_WIDTH_TIP'] = "Максимална ширина на подробното изображение, в пиксели.";
$MESS ['DETAIL_HEIGHT_TIP'] = "Максимална височина на подробното изображение, в пиксели.";
$MESS ['USE_OFFERS_TIP'] = "При отметната опция цените на елементите в каталога ще се запазват в един инфоблок,а описанието-в друг.";
$MESS ['USE_IBLOCK_TYPE_ID_TIP'] = "При отметната опция цените на елементите в каталога ще се запазват в един инфоблок,а описанието-в друг.";
?>