<?
$MESS ['P_GALLERY_CREATE'] = "Създаване на фото галерия";
$MESS ['P_GALLERY_EDIT'] = "Редактиране на фото галерията";
$MESS ['P_GALLERY_CODE'] = "Код на фото галерията";
$MESS ['P_GALLERY_NAME'] = "Име на фото галерията";
$MESS ['P_GALLERY_DESCRIPTION'] = "Описание на фото галерията";
$MESS ['P_GALLERY_ACTIVE'] = "По подразбиране";
$MESS ['P_GALLERY_AVATAR'] = "Изображение на фото галерията";
$MESS ['P_GALLERY_CODE_NOTIFY'] = "<span>Кода на фото галерията</span> трябва да бъде уникален и от <b>латински символи и цифри, също така от знаците ('_')</b>. Посочената комбинация от символи ще се използва при формирането на Web-адреса на вашата фото галерия. Пример: http://this-site.ru/photo/[код на фото галерията].";
$MESS ['P_GALLERY_ACTIVE_NOTIFY'] = "Отметнете тази опция, ако искате, дадената фото галерия да се използва по подразбиране.";
$MESS ['P_GALLERY_AVATAR_NOTIFY'] = "<span>Изображение на  фото галерията</span> в случай на превишаване на размерите #WIDTH#x#HEIGHT# ще се преведат до необходимите.";
$MESS ['P_GALLEY_BY_USER'] = "Автор: ";
$MESS ['P_CREATE'] = "Създай";
$MESS ['P_SAVE'] = "Запиши";
$MESS ['P_CANCEL'] = "Отмени";
?>