<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("ЗИП");
?>

<div style="text-align: left;"><b>ОТДЕЛ ЗИП (ООО «НТЦ «Измеритель») : комплектующие для ремонта кассовых аппаратов и другого оборудования АО «ШТРИХ-М»</b></div>
 
<div style="text-align: center;"> 
  <br />
 </div>

<div>
    <p>
        По всем вопросам приобретения комплектующих <b>для кассовых аппаратов, весов, пос-систем, а так же к денежным</b> ящикам производства Компании «ШТРИХ-М», обращайтесь в отдел ЗИП, мы вам будем рады помочь. Наш отдел работает в соответствии с сервисной политикой АО «ШТРИХ-М».
    </p>
    <p>Расширенный перечень оборудования , на который можно приобрести комплектующие:<br>
        <b>1)ККМ:</b>
        <ul>
            <li>ЭЛВЕС-МФ</li>
            <li>ШТРИХ-ON-LINE</li>
            <li>ШТРИХ-М-01Ф</li>
            <li>ШТРИХ-ЛАЙТ-01Ф</li>
            <li>ШТРИХ-МИНИ-02Ф</li>
            <li>ЯРУС М2100Ф</li>
            <li>ЯРУС ТФ</li>
        </ul>
        А так же, на модернизируемые кассы:
        <ul>
            <li>ШТРИХ-ЛАЙТ-02Ф (ШТРИХ-LIGHT-ФР-К ИЛИ ШТРИХ-LIGHT-ПТК)</li>
            <li>ШТРИХ-М-02-Ф (ШТРИХ-М-ФР-К ИЛИ ШТРИХ-М-ПТК)</li>
            <li>ШТРИХ-МИНИ-01Ф (ШТРИХ-МИНИ-ФР-К)</li>
            <li>ШТРИХ-ФР-01Ф (ШТРИХ-ФР-К)</li>
        </ul>
        <br>
        <b>2)Весы:</b>
        <ul>
            <li>Весы с печатью этикеток (ШТРИХ-ПРИНТ ФI, ШТРИХ-ПРИНТ-М, ШТРИХ-ПРИНТ, ШТРИХ-ПРИНТ С)</li>
            <li>Весы фасовочные (Штрих СЛИМ, ШТРИХ М5Ф С БОЛЬШИМ ДИСПЛЕЕМ, ШТРИХ М5Ф С МАЛЫМ ДИСПЛЕЕМ, ШТРИХ М5Т, ШТРИХ МII)</li>
            <li>ВЕСЫ ПЛАТФОРМЕННЫЕ (ШТРИХ МП)</li>
        </ul>
        <br>
        <b>3)Пос-системы</b><br><br>
        <b>4) Денежные ящики «ШТРИХ-М»</b><br><br>
        <b>5)Другое оборудование</b>
    </p>
    <p style="color:#ff0000">
        (!)Следите за акциями на отрезчики «ШТРИХ-М-01Ф» и «ШТРИХ-Лайт-01Ф»
    </p>
    <p>
        <b>Контакты отдела ЗИП.</b><br>
        Общий телефон: 8(495) 580-99-68
        <ul>
            <li>Дороженко Елена Игоревна-менеджер<br>+7 (495) 787-60-90 доб.472<br><a href="mailto:dorozhenkoe@shtrih-m.ru">Dorozhenkoe@shtrih-m.ru</a></li>
            <li>Галустова Лариса Николаевна-менеджер<br>+7 (495) 787-60-90 доб. 306<br><a href="mailto:galustova@shtrih-m.ru">Galustova@shtrih-m.ru</a></li>
            <li>Коновалова Елена Степановна-менеджер<br>+7 (495) 787-60-90 доб. 259<br><a href="mailto:konovalova@shtrih-m.ru">Konovalova@shtrih-m.ru</a></li>
            <li>Бородин Андрей Олегович-менеджер<br>+7 (495) 787-60-90 доб. 307<br><a href="mailto:aborodin@shtrih-m.ru">Aborodin@shtrih-m.ru</a></li>
        </ul>
    </p>
    <p>
        Мы расположены по адресу: г. Москва, ул. Ленинская слобода 19, стр. 4 (вход с 3-го Автозаводского проезда) второе здание офис № 116
    </p>
    <p>
        Наш отдел несет гарантийные обязательства и  принимает рекламации по ЗИП только по приобретенным в нашем отделе комплектующим.  Заказы на ЗИП принимаются по вышеуказанным е-мейл адресам, а также по указанным телефонам.
    </p>
</div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>