<?
$MESS["IBLOCK_MODULE_NOT_INSTALLED"] = "Модула на информационните блокове не е инсталиран.";
$MESS["P_PHOTOS"] = "Фотографии";
$MESS["P_LIST_PHOTO"] = "Списък фотографии";
$MESS["P_MODULE_IS_NOT_INSTALLED"] = "Модула Фото-галерия 2.0 не е инсталиран.";
$MESS["IBLOCK_WRONG_SESSION"] = "Вашата сесия е изтекла. Моля, презапишете данните още веднъж.";
$MESS["SAVE_DESC_ERROR"] = "При съхраняване на описанието е възникнала грешка";
$MESS["DEL_ITEM_ERROR"] = "При изтриване на фотографията е възникнала грешка";
$MESS["ROTATE_ERROR"] = "При съхраняване на фотографията е възникнала грешка";
$MESS["ALBUM_NOT_FOUND_ERROR"] = "Вие нямате права за преглед на този албум";
$MESS["PHOTOS_NOT_FOUND_ERROR"] = "Фотографиите не са намерени";
?>