<?
$MESS["VOTE_MODULE_IS_NOT_INSTALLED"] = "Модула на анкетите не е инсталиран.";
$MESS["VOTE_ACCESS_DENIED"] = "Вие нямате права за участие в тази анкета.";
$MESS["VOTE_NOT_FOUND"] = "Анкетата не е намерена.";
$MESS["VOTE_OK"] = "Благодарим Ви за участието в анкетата.";
$MESS["VOTE_ALREADY_VOTE"] = "Вие не можете да участвате два пъти в тази анкета.";
$MESS["VOTE_RED_LAMP"] = "Анкетата не е активна.";
$MESS["VOTE_EMPTY"] = "Не е посочен ID на анкетата";
$MESS["USER_VOTE_EMPTY"] = "Вие не сте избрали вариант за отговор.";
$MESS["VOTE_BAD_CAPTCHA"] = "Вие грешно сте въвели символите от картинката.";
$MESS["VOTE_NO_CAPTCHA"] = "Вие не сте въвели символите от картинката.";
$MESS["VOTE_REQUIRED_MISSING"] = "Вие не сте отговорили на задължителният въпрос.";
?>