<?/*<p align="justify">Компания &laquo;ШТРИХ-М&raquo; &mdash; ведущий российский разработчик и производитель высокотехнологичных систем автоматизации бизнеса, один из пионеров рынка автоматизации торговли в России.</p>
<p align="justify">На сегодняшний день компания &laquo;ШТРИХ-М&raquo; является крупнейшим холдингом со своими производственными мощностями, оснащёнными современнейшим импортным оборудованием.</p>*/?>
<p align="justify" class="last">
Группа компаний «ШТРИХ-М» — ведущий российский разработчик и производитель радиоэлектронной продукции: высокотехнологичных систем автоматизации бизнеса, комплексных решений для транспорта и организации городского пространства, социальной сферы.
</p>
<p align="justify" class="last">
Объединение группы единомышленников - выпускников кафедры микропроцессорных устройств МГТУ им. Н.Э.Баумана в 1987 году на базе НТЦ «Измеритель» сегодня выросло в  крупный холдинг со своими производственными мощностями и современным оборудованием для создания передовых инновационных продуктов.
</p>