<?
$MESS["IBLOCK_TYPE_TIP"] = "От падащият списък се избира един от създадените в системата тип на инфоблок.След натискане на бутона <b><i>ок</b></i> ще бъдат заредени тези инфоблокове който са създадени за избраният тип.";
$MESS["CACHE_TYPE_TIP"] = "<i>Авто</i>: действа при включено кеширане в течение на зададено време;<br /><i>Кешира</i>: за кеширане е необходимо да се определи само време за кеширане;<br /><i>Не кешира</i>: кеширане не се извършва във всички случай.";
$MESS["CACHE_TIME_TIP"] = "Полето служи за определяне на времето за кеширане в секунди";
$MESS["SEARCH_URL_TIP"] = "Адрес на страницата за търсене.";
$MESS["IBLOCK_ID_TIP"] = "Въведете инфоблок, в който ще се съхраняват фотографиите. Ако е избрано <i>(друго)-></i>, то трябва да се въведе ID на инфоблока в полето до него.";
$MESS["SECTION_ID_TIP"] = "Полето съдържа код, в който се предава ID на раздела (албума).";
$MESS["ELEMENT_LAST_TYPE_TIP"] = "Посочете критерий за избор на фотографии за показване.";
$MESS["USE_DESC_PAGE_TIP"] = "При отбелязана опция за показване на списъка с фотографии ще бъде използвана обратна постранична навигация. 
";
$MESS["ELEMENT_SORT_FIELD_TIP"] = "Посочете поле, по което ще се извършва сортирането на фотографиите.";
$MESS["ELEMENT_SORT_ORDER_TIP"] = "Изберете начина на сортиране: възходящ или низходящ.";
$MESS["ADDITIONAL_SIGHTS_TIP"] = "Изберете типа на ескизите, в които фотографиите ще бъдат достъпни за преглед.";
$MESS["PICTURES_SIGHT_TIP"] = "Изберете типа на ескиза, с който да започне прегледа на фотографиите в албума.";
$MESS["DETAIL_URL_TIP"] = "Адрес на страницата на детайлния преглед на албума.";
$MESS["PAGE_ELEMENTS_TIP"] = "Количество фотографии на страница. Целия списък с фотографии ще бъде показан с помощта на постранична навигация.";
$MESS["PAGE_NAVIGATION_TEMPLATE_TIP"] = "Име на шаблона за постранична навигация. По подразбиране се използва шаблона <i>.default</i>.";
$MESS["USE_PERMISSIONS_TIP"] = "Опцията позволява да се ограничи достъпа за преглед на фото албума.";
$MESS["GROUP_PERMISSIONS_TIP"] = "Посочете групите ползващи, които ще имат достъп за преглед на албума.";
$MESS["COMMENTS_TYPE_TIP"] = "Изберете модул, с чиято помощ  ще бъдат правени коментари.";
$MESS["SET_TITLE_TIP"] = "При отбелязана опция в качеството на заглавие на страница ще бъде поставено \"Списък фотографии\".";
$MESS["DATE_TIME_FORMAT_TIP"] = "Изберете формат на датата.";
$MESS["ELEMENTS_LAST_COUNT_TIP"] = "Определете количеството фотографии за показване. Ще бъдат показани най-последните по дата добавени в албума фотографии.";
$MESS["ELEMENTS_LAST_TIME_TIP"] = "Количеството последни дни, за които става подбора на фотографии.";
$MESS["ELEMENTS_LAST_TIME_FROM_TIP"] = "Въведете дата, от която започва подбора на фотографиите.";
$MESS["ELEMENTS_LAST_TIME_TO_TIP"] = "Въведете крайна дата за подбора на фотографиите.";
?>