<?
$MESS["PATH_TO_BLOG_TIP"] = "Посочва се пътя към началната страница на блога. Например: blog_blog.php?page=blog&blog=#blog#.";
$MESS["PATH_TO_USER_TIP"] = "Посочва се пътя към страницата на профила на потребителя.Например: blog_user.php?page=user&user_id=#user_id#.";
$MESS["PATH_TO_USER_EDIT_TIP"] = "Посочва се пътя към страницата за редактиране на профила на потребителя.Например: blog_user_edit.php?page=user&user_id=#user_id#&mode=edit.";
$MESS["PATH_TO_SEARCH_TIP"] = "Посочва се пътя към страницата за търсенето.Например: blog_search.php.";
$MESS["BLOG_VAR_TIP"] = "Посочва се името на променливата,в която се предава ID на блога.";
$MESS["PAGE_VAR_TIP"] = "Посочва се името на променливата,в която се предава страницата на блога.";
$MESS["USER_VAR_TIP"] = "Посочва се името на променливата,в която се предава ID на потребителя на блога.";
$MESS["ID_TIP"] = "Полето съдържа код,в които се предава ID на потребителя.";
$MESS["SET_TITLE_TIP"] = "При отметната опция, като заглавие на страницата ще се постави <b>Профил на потребителя</b> \"име на блога\".";
$MESS["USER_PROPERTY_TIP"] = "Отметнете допълнителните свойства,които е необходимо да се показват в профила на потребителя.";
?>