<?
$MESS["BB_MESSAGE_COUNT"] = "Брой на съобщенията,показвани на страница";
$MESS["BB_PATH_TO_BLOG"] = "Шаблон на пътя към страницата на блога";
$MESS["BB_PATH_TO_BLOG_CATEGORY"] = "Шаблон на пътя към страницата на блога,с филтър по таг";
$MESS["BB_PATH_TO_POST"] = "Шаблон на пътя към страницата на блога,със съобщенията в блога";
$MESS["BB_PATH_TO_POST_EDIT"] = "Шаблон на пътя към страницата за редактиране на съобщенията";
$MESS["BB_PATH_TO_USER"] = "Шаблон на пътя към страницата на потребителя на блога";
$MESS["BB_PATH_TO_SMILE"] = "Път към папката с емотиконите,относително корена на сайта";
$MESS["BB_BLOG_VAR"] = "Име на променливата за ID на блога";
$MESS["BB_POST_VAR"] = "Име на променливата за ID на съобщенията в блога";
$MESS["BB_USER_VAR"] = "Име на променливата за ID на потребителя на блога";
$MESS["BB_PAGE_VAR"] = "Име на променливата за страниците";
$MESS["BB_CACHE_TIME_LONG"] = "Време за кеширане на останалите страници";
$MESS["BB_BLOG_URL"] = "Блог URL";
$MESS["BB_YEAR"] = "Филтрация по година";
$MESS["BB_MONTH"] = "Филтрация по месец";
$MESS["BB_DAY"] = "Филтрация по ден";
$MESS["BB_CATEGORY_ID"] = "ID на тага за филтрация";
$MESS["BB_SET_NAV_CHAIN"] = "Добавяне на позицията в нишката на навигацията";
$MESS["POST_PROPERTY_LIST"] = "Показва доп.свойства на съобщенията в блога";
$MESS["BB_FILTER_NAME_IN"] = "Име на масива със значенията, използвани за филтриране на публикациите";
$MESS["B_VARIABLE_ALIASES"] = "Имена на променливите";
$MESS["BC_DATE_TIME_FORMAT"] = "Формат за датата и часа";
$MESS["BB_NAV_TEMPLATE"] = "Име на шаблона за подстраничната навигация";
$MESS["B_SHOW_RATING"] = "Използване на рейтингите";
$MESS["BPC_IMAGE_MAX_WIDTH"] = "Макс. ширина на картинката";
$MESS["BPC_IMAGE_MAX_HEIGHT"] = "Макс. височина на картинката";
?>