<?
$MESS["PATH_TO_USER_TIP"] = "Посочва се пътя към страницата за профила на потребителя.Например: blog_user.php?page=user&user_id=#user_id#.";
$MESS["PATH_TO_USER_SETTINGS_TIP"] = "Посочва се пътя към страницата за настройка на потребителите.Например: blog_user_set.php?page=user_settings&blog=#blog#&user_id=#user_id#.";
$MESS["BLOG_VAR_TIP"] = "Посочва се името на променливата,в която се предава ID на блога.";
$MESS["USER_VAR_TIP"] = "Посочва се името на променливата,в която се предава ID на потребителя.";
$MESS["PAGE_VAR_TIP"] = "Посочва се името на променливата,в която се предава страницата на блога.";
$MESS["BLOG_URL_TIP"] = "Полето съдържа код,в който се предава ID на блога.";
$MESS["ID_TIP"] = "Полето съдържа код,в който се предава ID на потребителя.";
$MESS["SET_TITLE_TIP"] = "При отметната опция, като заглавие на страницата ще се постави <b>Промяна правата за потребителя на блога </b> \"име на блога\".";
?>