<?
$MESS["PATH_TO_BLOG_TIP"] = "Посочва се пътя към началната страница на блога. Например: blog_blog.php?page=blog&blog=#blog#.";
$MESS["PATH_TO_BLOG_EDIT_TIP"] = "Посочва се пътя към страницата за редактиране на блога.Например: blog_b_edit.php?page=blog_edit&blog=#blog#.";
$MESS["BLOG_VAR_TIP"] = "Посочва се името на променливата, в която се предава ID на блога.";
$MESS["PAGE_VAR_TIP"] = "Посочва се името на променливата, в която се предава страницата на блога.";
$MESS["BLOG_URL_TIP"] = "Полето съдържа код,в който се предава ID на блога.";
$MESS["SET_TITLE_TIP"] = "При отметната опция, заглавието на страницата ще бъде <b>Редактиране на блога</b> \"име на блога\".";
$MESS["BLOG_PROPERTY_TIP"] = "Отметнете потребителските свойства на блога,за които е необходимо допълнително да се показват в блога.";
?>