<?
$MESS ['USER_PROPERTY_NAME'] = "Име на Tab-а за допълнителните свойства ";
$MESS ['SEARCH_FONT_MAX'] = "Максимален размер на шрифта (px)";
$MESS ['SEARCH_FONT_MIN'] = "Минимален  размер на шрифта (px)";
$MESS ['SEARCH_COLOR_OLD'] = "Цвят за най-ранният таг за облака от тагове(пример: \"FEFEFE\")";
$MESS ['SEARCH_COLOR_NEW'] = "Цвят за по-късният таг за облака от тагове(пример: \"C0C0C0\")";
$MESS ['SEARCH_PERIOD_NEW_TAGS'] = "Период,през който да се счита тага нов,за облак от тагове(дни)";
$MESS ['SEARCH_COLOR_TYPE'] = "Плавна промяна на цвета";
$MESS ['SEARCH_WIDTH'] = "Ширина на таг облака (пример: \"100%\" или \"100px\", \"100pt\", \"100in\")";
$MESS ['SEARCH_PERIOD'] = "Период за избиране на таговете (дни)";
$MESS ['GENERAL_PAGE_GROUP_ID'] = "Група блогове,за показване";
?>