<?
$MESS ['IBLOCK_TYPE_TIP'] = "От падащият списък се избира един от създадените в системата информационни блокове. След натискане на бутона <b><i>ок</i></b> ще се заредят всички информационни блокове, създадени за избраният тип.";
$MESS ['IBLOCK_ID_TIP'] = "Посочете информационният блок, в които ще се записват фотографиите. Ако е избрана позицията <i>(друго)-></i>,

е необходимо да се посочи ID на информационният блок, в близкото поле.";
$MESS ['SECTION_ID_TIP'] = "Полето съдържа код, в който се предава ID на раздела (албума).";
$MESS ['SECTION_CODE_TIP'] = "Символен идентификатор на албума.";
$MESS ['INDEX_URL_TIP'] = "Адрес на страницата със списъка на албумите.";
$MESS ['SECTION_URL_TIP'] = "Адрес на страницата за преглед на албума.";
$MESS ['DISPLAY_PANEL_TIP'] = "При отметната опция бутоните ще се показват в режим за редактиране на сайта в админ панела и в област за редактиране на компонента. ";
$MESS ['SET_TITLE_TIP'] = "При отметната опция като заглавие на страницата ще се постави името на албума.";
$MESS ['UPLOAD_MAX_FILE_TIP'] = "Посочете броя на файловете, които може да се изпратят за един пост.";
$MESS ['UPLOAD_MAX_FILE_SIZE_TIP'] = "Максимален размер на качваната фотография.";
$MESS ['ALBUM_PHOTO_THUMBS_WIDTH_TIP'] = "Определете размера на миниатюрата за фото албума.";
$MESS ['ALBUM_PHOTO_WIDTH_TIP'] = "Размер за обложката на фото албума.";
$MESS ['THUMBS_SIZE_TIP'] = "Посочете размера за анонса на фотографиите.";
$MESS ['JPEG_QUALITY1_TIP'] = "Задайте качество на анонса.";
$MESS ['PREVIEW_SIZE_TIP'] = "Определете размера на подробната фотография.";
$MESS ['JPEG_QUALITY2_TIP'] = "Качество на подробната фотография.";
$MESS ['JPEG_QUALITY_TIP'] = "Определете качеството, с което ще бъде качена фотографията (оригинал).";
$MESS ['ADDITIONAL_SIGHTS_TIP'] = "Изберете тип за миниатюрите на фотографиите, които ще се показват.";
$MESS ['WATERMARK_MIN_PICTURE_SIZE_TIP'] = "Посочете минималният размер на фотографиите, на които ще се нанесе авторският знак. На фотографии с малък размер, знака няма да се поставя.";
?>