<?
$MESS["BH_PATH_TO_BLOG"] = "Шаблон на пътя към началната страница на блога";
$MESS["BH_PATH_TO_POST_EDIT"] = "Шаблон на пътя към страницата за редактиране на съобщенията";
$MESS["BH_PATH_TO_BLOG_INDEX"] = "Шаблон на пътя към началната страница";
$MESS["BH_PATH_TO_DRAFT"] = "Шаблон на пътя към черновите на съобщенията";
$MESS["BH_PATH_TO_USER_FRIENDS"] = "Шаблон на пътя към  съобщенията от приятелите на потребителя";
$MESS["BH_PATH_TO_USER_SETTINGS"] = "Шаблон на пътя към настройките за достъпа на потребителите";
$MESS["BH_PATH_TO_GROUP_EDIT"] = "Шаблон на пътя към страницата за настройките на групи потребители";
$MESS["BH_PATH_TO_BLOG_EDIT"] = "Шаблон на пътя към настройките на блога";
$MESS["BH_PATH_TO_CATEGORY_EDIT"] = "Шаблон на пътя към настройките за таговете на съобщенията";
$MESS["BH_PATH_TO_USER"] = "Шаблон на пътя към страницата на потребителя";
$MESS["BH_BLOG_VAR"] = "Име на променливата за ID на блога";
$MESS["BH_POST_VAR"] = "Име на променливата за ID на съобщенията";
$MESS["BH_PAGE_VAR"] = "Име на променливата за страници";
$MESS["BH_USER_VAR"] = "Име на променливата за ID на потребителя";
$MESS["BH_BLOG_URL"] = "URL на блога";
$MESS["BH_SET_NAV_CHAIN"] = "Дабавяне на позицията в нишката на навигацията";
$MESS["B_VARIABLE_ALIASES"] = "Имена на променливите";
?>