<?
$MESS["PATH_TO_BLOG_TIP"] = "Посочва се пътя към началната страница на блога.Например: blog_blog.php?page=blog&blog=#blog#.";
$MESS["PATH_TO_BLOG_CATEGORY_TIP"] = "Посочва се пътя към страницата на блога с филтъра по категории.Например: blog_filter.php?page=blog&blog=#blog#&category=#category#.";
$MESS["PATH_TO_USER_TIP"] = "Посочва се пътя към страницата за профила на потребителя.Например: blog_user.php?page=user&user_id=#user_id#.";
$MESS["BLOG_VAR_TIP"] = "Посочва се името на променливата, в която се предава ID на блога.";
$MESS["USER_VAR_TIP"] = "Посочва се името на променливата, в която се предава ID на потребителя на блога.";
$MESS["PAGE_VAR_TIP"] = "Посочва се името на променливата, в която се предава страницата на блога.";
$MESS["BLOG_URL_TIP"] = "Полето съдържа код,в които се предава ID на блога.";
$MESS["CATEGORY_ID_TIP"] = "Полето съдържа код,в който се предава ID на категорията за филтрация.";
$MESS["CACHE_TYPE_TIP"] = "<i>Авто</i>: действа при включено кеширане в течение на зададенато време;<br /><i>Кешира</i>: за кеширан е необходимо да се определи само време за кеширане;<br /><i>Не кешира</i>: кеширане не се извършва при всички случай.";
$MESS["CACHE_TIME_TIP"] = "Полето служи за посочване на време за кеширане, в секунди.";
?>