<?
$MESS["BMS_COUNT"] = "Брой резултати,показвани на страница";
$MESS["BMS_SEARCH_PAGE"] = "Страница на търсене";
$MESS["BMS_PATH_TO_BLOG"] = "Шаблон на пътя към страницата на блога";
$MESS["BMS_PATH_TO_POST"] = "Шаблон на пътя към страницата на съобщенията";
$MESS["BMS_PATH_TO_USER"] = "Шаблон на пътя към страницата на потребителя";
$MESS["BMS_BLOG_VAR"] = "Име на променливата за ID на блога";
$MESS["BMS_POST_VAR"] = "Име на променливата за ID на съобщенията";
$MESS["BMS_USER_VAR"] = "Име на променливата за ID на потребителя";
$MESS["BMS_PAGE_VAR"] = "Име на променливата за страниците";
$MESS["B_VARIABLE_ALIASES"] = "Имена на променливите";
$MESS["BC_DATE_TIME_FORMAT"] = "Формат на датата и часа";
$MESS["BB_NAV_TEMPLATE"] = "Име на шаблона за под страничната навигация";
?>