<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Регистрация партнера");
$APPLICATION->SetPageProperty("SHOW_BANNERS", "N");
$APPLICATION->SetPageProperty("NO_LEFT_MENU", "N");
$APPLICATION->AddHeadScript('/design/js/slick.min.js');
$APPLICATION->AddHeadString('<link rel="stylesheet" href="/design/css/slick.css" type="text/css" />');
$APPLICATION->AddHeadString('<link rel="stylesheet" href="/design/css/new_styles.css" type="text/css" />');
?>

<script id="bx24_form_button" data-skip-moving="true">
					(function(w,d,u,b){w['Bitrix24FormObject']=b;w[b] = w[b] || function(){arguments[0].ref=u;
							(w[b].forms=w[b].forms||[]).push(arguments[0])};
							if(w[b]['forms']) return;
							var s=d.createElement('script');s.async=1;s.src=u+'?'+(1*new Date());
							var h=d.getElementsByTagName('script')[0];h.parentNode.insertBefore(s,h);
					})(window,document,'https://shtrih-m.bitrix24.ru/bitrix/js/crm/form_loader.js','b24form');
			
					b24form({"id":"22","lang":"ru","sec":"e4jgq4","type":"button","click":""});
			</script>
<div class="reg_page">
	<div class="partner_banner top_banner">
		<div class="partner_banner_info">
			<h1>РЕГИСТРАЦИЯ ПАРТНЕРА</h1>
			<p>ЕСЛИ ВЫ ЕЩЕ НЕ ЯВЛЯЕТЕСЬ ПАРТНЕРОМ «ШТРИХ-М» – СЕЙЧАС ЛУЧШЕЕ ВРЕМЯ, ЧТОБЫ НАЧАТЬ НАШУ ИСТОРИЮ УСПЕШНОГО СОТРУДНИЧЕСТВА!</p>
			<a class="button_popup b24-web-form-popup-btn-22">Заполнить анкету</a>
		</div>
	</div>
	<div class="partner_reg_info block_one">
		<div class="block_one_text">
			<h2>Наши конкурентные преимущества</h2>
			<ul>
				<li>«ШТРИХ-М» - компания полного цикла – производитель ККТ и ФН, программного обеспечения и широкого спектра оборудования для сферы 	ритейла. В составе группы компаний – оператор фискальных данных, разработчики инновационных сервисов для удобной и эффективной работы.</li>
				<li>«ШТРИХ-М» - одна из первых на отечественном рынке компания по производству оборудования для торговли – более 25 лет успешной работы.</li>
				<li>Мы предлагаем самые выгодные условия сотрудничества и гибкую систему скидок, а также акции и спецпредложения.</li>
				<li>Наше оборудование завоевало не только отечественный рынок, но и зарубежный, в частности оно востребовано в странах СНГ, Европы и Южной Америки.</li>
			</ul>
		</div>
		<div class="block_one_slider">
			<h3>КАК СТАТЬ ПАРТНЕРОМ</h3>
			<div class="slide_box">
				<div><span>1</span>Сегодня партнёрская сеть "ШТРИХ-М" насчитывает более 1300 авторизованных организаций и центров, осуществляющих сервисное обслуживание нашей техники.</div>
				<div><span>2</span>Мы расширяем сеть продаж наших продуктов и приглашаем Вас к переговорам на предмет создания в своём регионе компании - официального партнёра "ШТРИХ-М".</div>
			</div>
		</div>
	</div>
	<div class="partner_reg_info block_two">
		<h4>ЧТО МЫ ПРЕДЛАГАЕМ:</h4>
		<div class="partner_pluses one_plus">
			<h5>Поддержка на старте развития</h5>
			<p>Размер партнёрской скидки зависит от четко установленных и ясных показателей деятельности. Чем успешнее деятельность партнёра на рынке, тем выше размер скидки.</p>
		</div>
		<div class="partner_pluses two_plus">
			<h5>Организационное сопровождение бизнеса</h5>
			<p>На старте деятельности с каждым новым региональным партнёром формируется совместный краткосрочный бизнес-план, учитывающий опыт успешных партнёрских организаций и особенности рынка по всей России.</p>
		</div>
		<div class="partner_pluses three_plus">
			<h5>Маркетинговая поддержка</h5>
			<p>Всем партнёрам оказывается активная маркетинговая поддержка и помощь в разработке сбытовых акций непосредственно в регионе работы.</p>
		</div>
		<div class="partner_pluses four_plus">
			<h5>Обучение в период «start-up»</h5>
			<p>Для ключевых сотрудников новой партнёрской организации организуется специальное бесплатное обучение, которое включает в себя знакомство с продукцией Компании "ШТРИХ-М" по всем ключевым направлениям с практическим моделированием направлений бизнеса.
			<br><br>
			Последующее повышение квалификации на льготных условиях по основным направлениям: техническое обучение для механиков, внедрение программного обеспечения, комплексные вопросы автоматизации торговли и общепита. В течение года мы обучим трёх Ваших менеджеров по продажам бесплатно.</p>
		</div>
		<div class="partner_pluses five_plus">
			<h5>Качественные и функциональные продукты</h5>
			<p>Многолетний опыт разработки и производства продукции позволяет предложить каждому клиенту индивидуальное решение для автоматизации торговли и готовые решения «под ключ»:</p>
			<ul>
				<li>Организация рабочего места кассира на основе POS-систем или пассивных ККМ,</li>
				<li>Автоматизация ресторанного бизнеса и ресторанов быстрого питания,</li>
				<li>Технологии работы со штрих-кодовым оборудованием и весовым товаром,</li>
				<li>Автоматизация складов,</li>
				<li>Приём платежей от населения и многое другое.</li>
			</ul>
		</div>
		<div class="partner_pluses last_plus">
			<h5>Индивидуальный консалтинг</h5>
			<p>Ваш персональный Региональный менеджер всегда ответит на интересующие Вас вопросы и поможет построить отдел продаж и сервисный центр в Вашей компании, даст свои рекомендации по работе с конечным клиентом.
			<br><br>
			Если вы готовы развивать свой бизнес вместе с нами, вам необходимо связаться с региональным менеджером или специалистом подразделения компании «ШТРИХ-М».</p>
			<a class="button_popup bottom_button b24-web-form-popup-btn-22">Заполнить анкету</a>
		</div>
	</div>
</div>
<script>
$('.slide_box').slick({
	slidesToShow: 1,
	slidesToScroll: 1,
	autoplay: true,
	autoplaySpeed: 5000,
	dots: true
});
</script>
<?if (isset($_GET['test'])) {?>
			<h2 class="reg_view_head">Если Вы еще не являетесь партнером «ШТРИХ-М» – сейчас лучшее время, чтобы начать нашу историю успешного сотрудничества!</h2>
			<script id="bx24_form_button" data-skip-moving="true">
					(function(w,d,u,b){w['Bitrix24FormObject']=b;w[b] = w[b] || function(){arguments[0].ref=u;
							(w[b].forms=w[b].forms||[]).push(arguments[0])};
							if(w[b]['forms']) return;
							var s=d.createElement('script');s.async=1;s.src=u+'?'+(1*new Date());
							var h=d.getElementsByTagName('script')[0];h.parentNode.insertBefore(s,h);
					})(window,document,'https://shtrih-m.bitrix24.ru/bitrix/js/crm/form_loader.js','b24form');
			
					b24form({"id":"22","lang":"ru","sec":"e4jgq4","type":"button","click":""});
			</script>
			<div class="show"><a class="view reg_view b24-web-form-popup-btn-22">Заполнить анкету</a></div>
			<p>
				Наши конкурентные преимущества:
			</p>
			<ul>
				<li>«ШТРИХ-М» - компания полного цикла – производитель ККТ и ФН, программного обеспечения и широкого спектра оборудования для сферы ритейла. В составе группы компаний – оператор фискальных данных, разработчики инновационных сервисов для удобной и эффективной работы.
				</li>
				<li>«ШТРИХ-М» - одна из первых на отечественном рынке компания по производству оборудования для торговли – более 25 лет успешной работы.</li>
				<li>Мы предлагаем самые выгодные условия сотрудничества и гибкую систему скидок, а также акции и спецпредложения.</li>
				<li>Наше оборудование завоевало не только отечественный рынок, но и зарубежный, в частности оно востребовано в странах СНГ, Европы и Южной Америки.</li>
			</ul>
			<br>
<h2>Как стать партнером</h2>
 
<p>Сегодня партнёрская сеть &quot;ШТРИХ-М&quot; насчитывает более 1300 авторизованных организаций и центров, осуществляющих сервисное обслуживание нашей техники.</p>
 
<p>Мы расширяем сеть продаж наших продуктов и приглашаем Вас к переговорам на предмет создания в своём регионе компании - официального партнёра &quot;ШТРИХ-М&quot;.</p>
 
<h2>Что мы предлагаем:</h2>
 
<h3>Поддержка на старте развития</h3>
 
<p>Размер партнёрской скидки зависит от четко установленных и ясных показателей деятельности. Чем успешнее деятельность партнёра на рынке, тем выше размер скидки.</p>
 
<h3>Организационное сопровождение бизнеса</h3>
 
<p>На старте деятельности с каждым новым региональным партнёром формируется совместный краткосрочный бизнес-план, учитывающий опыт успешных партнёрских организаций и особенности рынка по всей России.</p>
 
<h3>Качественные и функциональные продукты</h3>
 
<p> Многолетний опыт разработки и производства продукции позволяет предложить каждому клиенту индивидуальное решение для автоматизации торговли и готовые решения &laquo;под ключ&raquo;: </p>
 
<ul> 
  <li>Организация рабочего места кассира на основе POS-систем или пассивных ККМ,</li>
 
  <li>Автоматизация ресторанного бизнеса и ресторанов быстрого питания,</li>
 
  <li>Технологии работы со штрих-кодовым оборудованием и весовым товаром,</li>
 
  <li>Автоматизация складов,</li>
 
  <li>Приём платежей от населения и многое другое.</li>
 </ul>
 <br>
<h3>Маркетинговая поддержка</h3>
 
<p>Всем партнёрам оказывается активная маркетинговая поддержка и помощь в разработке сбытовых акций непосредственно в регионе работы.</p>
 
<h3>Обучение в период «start-up»</h3>
 
<p>Для ключевых сотрудников новой партнёрской организации организуется специальное бесплатное обучение, которое включает в себя знакомство с продукцией Компании &quot;ШТРИХ-М&quot; по всем ключевым направлениям с практическим моделированием направлений бизнеса.</p>
 
<p>Последующее повышение квалификации на льготных условиях по основным направлениям: техническое обучение для механиков, внедрение программного обеспечения, комплексные вопросы автоматизации торговли и общепита. В течение года мы обучим трёх Ваших менеджеров по продажам бесплатно.</p>
 
<h3>Индивидуальный консалтинг</h3>
 
<p>Ваш персональный Региональный менеджер всегда ответит на интересующие Вас вопросы и поможет построить отдел продаж и сервисный центр в Вашей компании, даст свои рекомендации по работе с конечным клиентом.</p>
 
<p>Если вы готовы развивать свой бизнес вместе с нами, вам необходимо связаться с региональным менеджером или специалистом подразделения компании «ШТРИХ-М».</p>

<div class="show"><a class="view reg_view b24-web-form-popup-btn-22">Заполнить анкету</a></div>
<br>
<?}?>
			<?/*<p>Чтобы присоединиться к партнерской сети «ШТРИХ-М», пройдите по <a class="b24-web-form-popup-btn-22">ссылке</a>.</p>*/?>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>