<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Партнерам");
?> 
<p>Нашим партнером может стать компания любого масштаба, занимающаяся автоматизацией торговли, общественного питания, логистики, сферы услуг, развлечений, индустрии здоровья и других видов бизнеса.</p>
 
<p> 	Чтобы стать партнером компании &laquo;ШТРИХ-М&raquo;, необходимо пройти регистрацию, заполнив форму на <a href="https://www.shtrih-m.ru/partners_info/service_centers/accreditation/" target="_blank" >сайте</a>. После обработки заполненной формы, наши менеджеры свяжутся с Вами для уточнения информации и расскажут Вам больше о возможностях партнерства, предложат заключить договор поставки, лицензионный договор или сервисный договор, в зависимости от вида партнерства, в котором Вы заинтересованы.  </p>
 
<p> Вы можете стать:</p>
 
<ul> 
  <li><b>Интегратором</b> - партнером компании «ШТРИХ-М» по продаже торгового оборудования и программного обеспечения, а также услуг по автоматизации. Для получения данного статуса необходимо сделать запрос в нашу компанию и получить доступ в личный кабинет, где Вы сможете пройти онлайн курсы и тестирование. Онлайн курс, посвящен базовым техническим операциям (установка/замена ФН, настройка и другие пуско-наладочные работы, а также внесение изменений в паспорт, связанных с установкой ФН и заполнением сведений о продаже ККТ). Так же Вам необходимо закупить марки пломбы, которые используются для сохранения гарантии при последующей перепродаже.</li>
 
  <li><b>Сервис-Партнером</b>, обеспечивающим гарантийный и постгарантийный ремонт контрольно-кассовой техники, поставляемой компанией «ШТРИХ-М». 
    <br />
   Получение статуса «СЕРВИС-ПАРТНЕР»: 
    <br />
   - обучение по всем онлайн кассам «ШТРИХ-М»; 
    <br />
   - закупка оборудования, не менее 5 штук, и складской запас ЗИП. </li>
 
  <li> 	<b>АСЦ (авторизованным сервисным центром)</b>, обеспечивающим гарантийный и постгарантийный ремонт оборудования, (АСПД;  мини POSам; POS-периферии и оборудования для штрих-кодирования; программному обеспечению; ККТ), поставляемого компанией «ШТРИХ-М». 
    <br />
   Основными критериями при получении данного статуса, является: 
    <br />
   - очное обучение по: весам; АСПД;  мини POSам; POS-периферии и штрих-коду; по софту; обучение по ККТ;
    <br />
  - достаточный штат специалистов и техническая база;      
    <br />
   - необходимый складской запас ЗИП.</li>
 </ul>
 
<p></p>
 
<p> После получения данных статусов предоставляется доступ в <a href="https://shtrih-m-partners.ru" target="_blank" >личный кабинет</a>, где есть функционал, позволяющий регистрировать каждый ремонт, и после утверждения его выполнения компанией ШТРИХ-М, получать соответствующее вознаграждение на электронный кошелёк и получать на безвозмездной основе использованный в ходе выполнения ремонта ЗИП. В личном кабинете, так же предоставлены прошивки и обновления другого ПО. </p>
 
<p><a href="https://www.shtrih-m.ru/partners_info/service_centers/accreditation/" target="_blank" ><b>Заявка</b></a></p>
 <?/*<p><img id="bxid_442627" src="/upload/medialibrary/161/20140114121843.jpg" title="Техническое обслуживание.jpg" border="0" align="left" alt="Техническое обслуживание.jpg" width="150" height="140"  /><b> Что такое ЦТО?</b></p>
 
<p> ЦТО ( Центр Технического обслуживания ) - это      организация, оказывающая широкий спектр услуг по  установке и сервисному обслуживанию контрольно-  кассовых машин (ККМ), систем автоматизации  торговли, электронных весов и POS-терминалов. </p>
 
<p> 
  <br />
 </p>
 
<p><b>Основные функции ЦТО:</b></p>
 
<p> </p>
 
<ul> 
  <li>Организация и проведение проектных и монтажных работ по вводу в эксплуатацию компьютерно-кассовых систем.</li>
 
  <li>Подготовка полного пакета документов для регистрации кассового оборудования в государственных налоговых инспекциях.</li>
 
  <li>Ввод в эксплуатацию кассового оборудования.</li>
 
  <li>Полноценное сервисное обслуживание компьютерно-кассовых систем.</li>
 
  <li>Выдача консультаций по работе с кассовым оборудованием.</li>
 
  <li>Гарантийный и послегарантийный ремонт кассового оборудования.</li>
 
  <li>Освидетельствование кассового оборудования на соответствие эталонной версии.</li>
 
  <li>Обучение персонала заказчика работе на кассовом оборудовании.</li>
 </ul>
 
<div>ЦТО имеет специальное диагностическое оборудование, которое позволяет провести тестирование и диагностику, определить неисправность, осуществить ремонт и ввод в эксплуатацию кассового оборудования.</div>
 
<div> 
  <br />
 </div>
 
<div><b>О деятельности ЦТО.</b></div>
 
<div> 
  <br />
 </div>
 
<div>1. Регистрация.</div>
 
<div> 
  <br />
 </div>
 
<div> 
  <div>Регистрация предприятия в качестве ЦТО осуществляется органом исполнительной власти субъекта Российской Федерации при условии представления ему: </div>
 
  <div>- заявления на регистрацию в качестве ЦТО с указанием наименования или организационно-правовой формы юридического лица, номера расчетного счета и соответствующего банка; </div>
 
  <div>- копии договора(ов) с генеральным(и) поставщиком(ами) о техническом обслуживании и ремонте контрольно-кассовых машин; </div>
 
  <div>- перечня моделей контрольно-кассовых машин, принимаемых на техническое обслуживание и ремонт в соответствии с договорами между генеральными поставщиками и ЦТО; </div>
 
  <div>- копии Устава и, если она не заверена нотариусом, - с предъявлением оригинала; </div>
 
  <div>- копии свидетельства о государственной регистрации предприятия; </div>
 
  <div>- копии договора на аренду или документа, подтверждающего наличие в собственности производственных помещений;</div>
 
  <div>- справки предприятия о наличии полного комплекта документации, рекомендуемой генеральным поставщиком для качественного проведения технического обслуживания и ремонта контрольно-кассовых машин, заверенной поставщиком; </div>
 
  <div>- справки предприятия о наличии оборудования и измерительных приборов, рекомендуемых генеральным поставщиком для технического обслуживания, программирования, диагностики и ремонта контрольно-кассовых машин, заверенной поставщиком; </div>
 
  <div>- справки предприятия о наличии специалистов, прошедших обучение у поставщика или в организации, получившей право на обучение от поставщика, заверенной поставщиком; </div>
 
  <div>- актов органов Государственного пожарного надзора и Государственного санитарно-эпидемиологического надзора о соответствии помещения для проведения технического обслуживания и ремонта установленным требованиям для данных помещений. </div>
 
  <div> 
    <br />
   </div>
 </div>
 
<div>2.  Аккредитация.</div>
 
<div> 
  <br />
 </div>
 
<div>Аккредитация центров технического обслуживания производится по заявкам организаций на получение права технического обслуживания контрольно-кассовой техники Генерального Поставщика ККТ. </div>
 
<div style="text-align: left;"><a id="bxid_823712" href="http://www.shtrih-m.ru/partners_info/service_centers/order_of_accreditation/" >Порядок аккредитации.</a></div>
 
<div> 
  <br />
 </div>
 
<div>3. Применение контрольно-кассовой техники.</div>
 
<div> 
  <br />
 </div>
 
<div>Любая организация, которая ведет наличные денежные расчеты в обмен на реализованные товары, выполненные работы или оказанные услуги, обязана применять контрольно-кассовую технику. Сюда же относятся расчеты с использованием платежных карт и платежных терминалов. При этом применение контрольно-кассовых аппаратов обязательно как при расчетах с гражданами и предпринимателями, так и с организациями. Об этом нам говорит пункт 1, статьи 2 <a id="bxid_145700" href="http://www.rg.ru/2003/05/27/kassy-dok.html" >Закона №54-ФЗ от 22.05.2003г. </a></div>
 
<div>Исключениями из этого закона являются только организации и индивидуальные предприниматели, применяющие режим вида деятельности Единый Налог на Вмененный Доход (ЕНВД). В этом случае они могут не использовать ККТ, но при условии, что по требованию предоставляют клиенту товарный чек, подтверждающий прием денежных средств за соответствующий товар, работу или услугу.</div>
 
<div> 
  <br />
 </div>
 
<div>4. Список документов для постановки на учет и снятия с учета ККМ.</div>
 
<div> 
  <br />
 </div>
 
<div>Постановка на учет ККМ:</div>
 
<div> 
  <ul> 
    <li>Заявление на регистрацию (Доверенность на регистрацию ККМ).</li>
   
    <li>Свидетельство ИНН. </li>
   
    <li>Свидетельство ОГРН. </li>
   
    <li>Договор аренды торговой точки (При аренде торговой точки у частного лица необходимо наличие свидетельства о праве собственности и переводе помещения в нежилое). Либо договор субаренды торговой точки. </li>
   
    <li>Свидетельство о регистрации обособленного подразделения (если необходимо). </li>
   
    <li>Документы на приобретение ККТ (накладная, счет-фактура, приходный кассовый ордер). </li>
   </ul>
 </div>
 
<div>Снятие ККМ с учета: </div>
 
<div> 
  <ul> 
    <li>Заявление. </li>
   
    <li>Регистрационная карточка ККМ. </li>
   
    <li>Формуляр (технический паспорт) ККМ. </li>
   
    <li>Акт ЦТО о снятии показаний контрольных и денежных счетчиков ККТ (форма КМ-2) (предоставляет ЦТО). </li>
   
    <li>Журнал кассира-операциониста (КМ-4). </li>
   
    <li>Кассовая книга предприятия за последний период работы ККТ (2 месяца). </li>
   
    <li>Журнал КМ-8 (учета вызовов тех. специалистов). </li>
   
    <li>Отчеты из ФП и ЭКЛЗ (предоставляет ЦТО). </li>
   </ul>
 
  <div><b> 
      <br />
     </b></div>
 
  <div><b>ЦТО, аккредитованные в компании &quot;ШТРИХ-М&quot;:</b></div>
 
  <div> 
    <ul> 
      <li>имеют в своем штате специалистов, прошедших техническое обучение в нашем Учебном центре и имеющих специальные удостоверения;</li>
     
      <li>соответствуют всем нормативным и законодательным актам;</li>
     
      <li>имеют  соответствующий договор с печатью и подписью.</li>
     </ul>
   
    <br />
   
    <ul> </ul>
   </div>
 </div>
 
<div> 
  <div> 
    <table border="0" cellpadding="1" cellspacing="1" align="center"> 
      <tbody> 
        <tr><td> 
            <div style="text-align: center;">Контактное лицо по вопросам аккредитации: Даньшина Мария Владимировна.</div>
           
            <div style="text-align: center;">Телефон: +7 (495) 787-6090 доб. 452 </div>
           
            <div style="text-align: center;">E-mail: <a id="bxid_1127" href="mailto:danshina@shtrih-m.ru" >danshina@shtrih-m.ru</a> </div>
           </td></tr>
       </tbody>
     </table>
   </div>
 
  <div> 
    <br />
   </div>
 </div>
 
<div> 
  <br />
 </div>
 
<div> 
  <br />
 </div>
 
<div> 
  <br />
 </div>
 
<div> 
  <br />
 </div>
 
<p></p>
 
<div> 
  <br />
 </div>
 
<p> 
  <br />
 </p>
 
<p> 
  <br />
 </p>
 
<p> 
  <br />
</p>*/?> <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>