<?
$MESS ['IBLOCK_TYPE_TIP'] = "От падащият списък се избира един тип от създадените в системата информационни блокове.След натискане на бутона <b><i>ок</i></b> ще се заредят всички информационни блокове, създадени за избрания тип.";
$MESS ['IBLOCK_ID_TIP'] = "Посочете информационният блок в които ще се запишат фотографиите. Ако е избрана позицията<i>(друго)-></i>,е необходимо в близкото поле да се посочи ID на информационният блок.";
$MESS ['SECTION_ID_TIP'] = "Полето съдържа код, в който се предава ID на раздела (албума).";
$MESS ['ELEMENT_ID_TIP'] = "Полето съдържа код, в който се предава ID на елемента (фотографията).";
$MESS ['SECTION_URL_TIP'] = "Адрес на страницата за преглед на албума.";
$MESS ['DETAIL_URL_TIP'] = "Адрес на страницата за подробният преглед на фотографията.";
$MESS ['DISPLAY_PANEL_TIP'] = "При отметната опция бутоните ще се изобразяват в режим за редактиране на сайта в административният панели, и в набора от бутони в област за редактиране на компонента.";
$MESS ['SET_TITLE_TIP'] = "При отметната опция, като заглавие на страницата, ще бъде поставено името на фотографията.";
$MESS ['DATE_TIME_FORMAT_TIP'] = "Изберете формат за показване на датата.";
?>